// data from http://ukrchess.org.ua/kvalif/1701/REGION/LVO.TXT 

module.exports = `Абдурахманов Абдулла           1   0    0 1978 0    03.08.42 ЛЬВ 14138093 01.10.18   
Аврамец Владимир               1  10  -39 2014 1856 04.02.89 ЛЬВ 14121719 01.01.19   
Аврамец Любомир                1   0    0 1935 0    14.08.94 ЛЬВ    15283 01.04.17   
Александрук Владимир           1   0    0 1822      29.06.00 ЛЬВ 14152584 01.07.17   
Алексанян Нелли           мм/кмс   0    0 2173 2135 03.10.74 ЛЬВ  4170539 01.04.14 wн
Алексеев Виктор                1   0    0 1998 2021 23.02.88 ЛЬВ 14120801 01.07.18   
Ананьев Виталий                1   0    0 1945 0    28.12.51 ЛЬВ 14143941 01.10.18   
Антонова Анастасия             1   0    0 1970 1768 12.02.93 ЛЬВ 14116960 01.10.13 wн
Антонюк Давид                  2   0    0 1836      22.04.05 ЛЬВ    15400 01.01.18   
Аракелян Карпо               кмс   0    0 2114 0    27.07.47 ЛЬВ 14143054 01.04.17   
Аргатюк Игорь                кмс   0    0 2002 0    18.01.55 ЛЬВ    15007 01.01.07  н
Арещенко Александр         мг/гр  11    3 2607 2675 15.06.86 ЛЬВ 14109530 01.01.19   
Арещенко Екатерина         мг/мс   0    0 2246 2231 02.09.85 ЛЬВ 14109794 01.01.12 wн
Артерчук Андрей                1   0    0 1889 0    13.12.95 ЛЬВ 14125692 01.01.12  н
Артерчук Богдана               1   0    0 1855 0    03.03.97 ЛЬВ 14125803 01.01.12 wн
Арямин Анатолий                1   0    0 1860      08.11.43 ЛЬВ 14162679 01.07.18   
Бадик Максим                 кмс   8    6 2132 1919 06.08.96 ЛЬВ 14107031 01.01.19   
Бадик Ярына                  кмс   9    9 2106 1791 25.05.98 ЛЬВ 14116995 01.01.19  w
Балабан Роман                  1   0    0 1866 0    30.12.92 ЛЬВ    15261 01.10.13  н
Балда Василий                  1   0    0 1951 0    13.01.99 ЛЬВ 14149443 01.01.16   
Барабан Михаил                 1   0    0 2052 0    21.01.48 ЛЬВ 14145243 01.07.13  н
Барановский Михаил             1   0    0 2083 0    11.09.54 ЛЬВ    15010 01.01.07  н
Бахмач Виталий                 1   0    0 1888      23.02.04 ЛЬВ 14150760 01.01.18   
Бахор Екатерина                1   7  -34 1834 1554 15.06.06 ЛЬВ 14163713 01.01.19  w
Бевзюк Ростислав               1   0    0 1974 0    21.01.83 ЛЬВ 14151693 01.07.15   
Белов Илья                   кмс   0    0 2191 2144 16.06.91 ЛЬВ 14116200 01.07.16   
Бен Абдельхамид Мохамед        1   0    0 2088 0    18.02.59 ЛЬВ  5501253 01.10.14   
Бенько Владимир                1   0    0 2006 0    21.07.82 ЛЬВ 14151685 01.07.14  н
Бережанский Юрий               1   0    0 2023 0    30.11.86 ЛЬВ    15011 01.01.10  н
Березовский Иван               1   0    0 2016 0    06.04.59 ЛЬВ 14145251 01.04.15   
Беспалова Юлия                 1   0    0 1824 0    21.02.02 ЛЬВ 14162547 01.07.17  w
Бессчетнова Элина              1   0    0 1847 0    22.12.96 ЛЬВ 14117010 01.04.12 wн
Бигдай Владимир              кмс   0    0 2044 0    01.07.88 ЛЬВ 14151707 01.10.06  н
Билецкий Дмитрий               1  16   -5 1930 1334 12.03.06 ЛЬВ 14163276 01.01.19   
Билецкий Ростислав             1   0    0 1869 0    26.02.01 ЛЬВ 14135230 01.10.15   
Билый Николай                  1   0    0 1915 0    05.01.90 ЛЬВ 14148048 01.07.17   
Бильский Владимир            кмс   0    0 2141 1910 31.07.78 ЛЬВ 14128322 01.10.18   
Бильский Николай               1   0    0 2042 1800 31.07.78 ЛЬВ 14128314 01.10.18   
Бирак Денис                    1   0    0 1966 1607 05.12.03 ЛЬВ 14156369 01.04.18   
Биян Олег                    кмс   0    0 2114 0    30.03.80 ЛЬВ    15015 01.07.10  н
Благут Андрей                  1   0    0 1880      02.06.03 ЛЬВ 14143070 01.01.18   
Благут Роман                 кмс   0    0 2215 0    30.11.72 ЛЬВ 14138115 01.01.18   
Блащук Анатолий                1   0    0 1988 0    23.06.75 ЛЬВ 14139766 01.01.17   
Богута Валерий                 1   0    0 2042 0    26.03.65 ЛЬВ 14169517 01.04.18   
Боднарь Александр          мм/мс   0    0 2334 2280 12.02.55 ЛЬВ 14107619 01.04.08  н
Бойко Артур                    1   0    0 1903 0    08.10.99 ЛЬВ 14156539 01.07.17   
Бойко Игорь                  кмс   0    0 2028 0    25.07.87 ЛЬВ 14138123 01.01.10  н
Бондаренко Руслан              1   9  -15 1885      25.09.97 ЛЬВ 14185717 01.01.19   
Бондарец Вадим            мм/змс   0    0 2321 2279 23.01.68 ЛЬВ   903540 01.10.18   
Бордуляк Виталий               1   0    0 1985 0    27.07.90 ЛЬВ 14162687 01.10.16   
Борейко Юрий                 кмс   0    0 2212 2193 14.09.52 ЛЬВ 14107597 01.01.14  н
Бородыц Василий              кмс   0    0 2096 2200 12.01.78 ЛЬВ 14104105 01.07.02  н
Боцян Виктор                   1  15  -20 2018 1859 21.12.98 ЛЬВ 14149010 01.01.19   
Бочкарев Александр             1   0    0 1923 0    21.09.37 ЛЬВ 14128330 01.07.14  н
Браташ Роман                   1   9   19 2049 1855 22.01.95 ЛЬВ 14140055 01.01.19   
Брудка Павел                   1   0    0 1990 0    23.09.90 ЛЬВ 14138808 01.01.17   
Брычка Владимир                1   0    0 1863 0    01.09.79 ЛЬВ 14136970 01.07.18   
Будик Анатолий                 1   0    0 1925 1504 11.02.96 ЛЬВ 14116820 01.04.12  н
Буйна Богдан                   1   0    0 1964 0    21.10.49 ЛЬВ 14145260 01.04.18   
Букса Наталия              мг/мс  18   31 2344 2247 06.11.96 ЛЬВ 14123622 01.01.19  w
Бурда Игорь                    1   0    0 1994 0    14.07.74 ЛЬВ    15021 01.01.10  н
Бутляр Иван                    1   9   26 1952      13.12.58 ЛЬВ 14168324 01.01.19   
Бутурин Владимир           мм/мс   0    0 2257 2180 19.11.43 ЛЬВ 14100290 01.10.18   
Буць Богдан                  кмс   0    0 2120 2151 11.04.89 ЛЬВ 14116235 01.01.14   
Бучатский Тарас              кмс   0    0 2021 1924 25.03.88 ЛЬВ 14119420 01.10.07  н
Бучковская Вероника            2   9    1 1761      21.05.07 ЛЬВ 14171104 01.01.19  w
Быстрый Павел                  1  20   14 1818 1349 04.07.07 ЛЬВ 14166208 01.01.19   
Ваврих Евгений               кмс   0    0 2049 0    07.09.40 ЛЬВ 14172445 01.04.18   
Валла Владимир                 1   0    0 1823      30.03.05 ЛЬВ    15401 01.10.18   
Вандьо Мирослав                1   0    0 1900 0    08.03.71 ЛЬВ    15308 01.07.14  н
Варшко Александр             кмс   0    0 2164 2244 23.11.69 ЛЬВ 14114461 01.01.09  н
Варшко Андрей                  1   0    0 1960 0    18.03.94 ЛЬВ 14128683 01.07.18   
Василишин Тарас                1   0    0 1924 0    27.03.90 ЛЬВ 14142899 01.10.14   
Васькив Максим                 1   0    0 1844 0    21.08.04 ЛЬВ 14162482 01.04.18   
Васькив Остап                  1   0    0 1802 0    07.09.02 ЛЬВ 14162490 01.04.18   
Васютык Владимир               1   0    0 1951 0    17.07.97 ЛЬВ    15361 01.01.16   
Вахула Андрей                  1   0    0 1985 1760 30.03.85 ЛЬВ 14148315 01.01.18   
Верхола Владимир               1   7   10 1965 0    01.06.70 ЛЬВ 14137038 01.01.19   
Ветошко Владимир          мм/кмс   0    0 2412 2485 16.04.98 ЛЬВ 14122480 01.04.18   
Виваль Владимир              кмс   0    0 2303 2168 04.08.86 ЛЬВ 14121530 01.07.16   
Видакович Юлиан              кмс   0    0 2097 0    09.02.86 ЛЬВ    15024 01.01.10  н
Вилих Владислав                1   0    0 1961 0    05.10.60 ЛЬВ    15026 01.07.15   
Винников Андрей                1   0    0 1947 0    14.03.91 ЛЬВ    15027 01.07.13   
Витковская Мария               1  21  -17 1850 1476 07.01.06 ЛЬВ 14160960 01.01.19  w
Вовк Анастасия             мг/мс   0    0 2245 2141 27.07.85 ЛЬВ 14110563 01.01.18  w
Вовк Андрей                мг/мс   0    0 2504 2641 22.11.91 ЛЬВ 14114470 01.10.17   
Вовк Юрий                  мг/мс   0    0 2546 2596 11.11.88 ЛЬВ 14113171 01.10.17   
Войтко Юлiана                  2  13  -23 1777      03.01.07 ЛЬВ 14166445 01.01.19  w
Войтовыч Тарас                 1   0    0 1895 1452 23.09.94 ЛЬВ 14186012 01.07.18   
Волокитин Андрей          мг/змс  11    2 2612 2677 18.06.86 ЛЬВ 14107090 01.01.19   
Волошинский Любомир          кмс   9   13 2241 2097 29.09.98 ЛЬВ 14122820 01.01.19   
Воробец Дмитрий              кмс   0    0 2147 1986 19.12.97 ЛЬВ 14137488 01.10.17   
Воробец Николай              кмс   0    0 2216 2003 19.12.97 ЛЬВ 14137496 01.10.17   
Воробец Ярослав                1  10   -2 2038 0    28.03.84 ЛЬВ 14121638 01.01.19   
Врана Рудольф                  1   0    0 2013 0    15.11.85 ЛЬВ    15338 01.10.14   
Гаврилечко Дмитрий             1   0    0 1873      13.11.41 ЛЬВ 14149079 01.04.17   
Гавришкевич Анна-Мария       кмс   0    0 2062 1821 19.01.98 ЛЬВ 14132826 01.07.18  w
Гайдаенко Дмитрий              1   0    0 1927      14.04.30 ЛЬВ    15030 01.04.13  н
Галкин Юрий                    1   8    1 1871 1667 04.08.72 ЛЬВ 14113562 01.01.19   
Галушко Александр              1   0    0 1916 0    11.11.92 ЛЬВ 14125722 01.01.12  н
Ган Денис                      1   0    0 1909 0    01.07.93 ЛЬВ 14138166 01.07.16   
Ганусяк Юрий                 кмс   0    0 2121 0    10.11.59 ЛЬВ 14139782 01.04.15   
Гапчин Николай               кмс  21   -9 2159 1947 11.04.73 ЛЬВ 14125609 01.01.19   
Герасин Александр              1   9  -25 1867      16.08.01 ЛЬВ 14191326 01.01.19   
Германов Александр         мм/мс   0    0 2316 2271 25.03.66 ЛЬВ 14115123 01.10.13  н
Гилецкий Иван                  1   0    0 2001 0    07.07.65 ЛЬВ 14145308 01.04.14  н
Гись Тарас                     1   0    0 1905      03.04.91 ЛЬВ 14183765 01.04.18   
Гищук Андрей                   1  18  -10 2010 1770 03.12.04 ЛЬВ 14168561 01.01.19   
Гищук Марко                    2   0    0 1881 1442 15.04.02 ЛЬВ 14168570 01.10.18   
Гладкий Тарас                  1   0    0 1962 0    09.09.96 ЛЬВ 14134071 01.01.16   
Гладыш Максим                  1   0    0 1973 1512 03.02.95 ЛЬВ 14136392 01.10.14   
Глива Марк                   кмс   0    0 2066 0    11.09.35 ЛЬВ    15032 01.04.06  н
Глобис Игор                    1   0    0 1848 0    21.12.60 ЛЬВ 14162695 01.04.17   
Гнатишин Юрий                кмс   0    0 2025 0    30.08.84 ЛЬВ    15033 01.04.06  н
Годлевский Николай             1   0    0 1880 0    09.08.02 ЛЬВ    15379 01.01.17   
Голембо Вадим                кмс   0    0 2106 0    02.11.34 ЛЬВ 14151774 01.01.06  н
Голова Олег                    1   0    0 1912 0    09.07.99 ЛЬВ 14138204 01.04.17   
Головко Игорь                  1   0    0 1957 0    09.08.44 ЛЬВ    15035 01.01.10  н
Головчак Василий             кмс   0    0 2091 0    04.06.68 ЛЬВ 14148331 01.04.17   
Голосный Евгений               1   0    0 1961 0    27.05.87 ЛЬВ    15292 01.07.17   
Гончаров Валерий               1   0    0 1938 0    12.08.42 ЛЬВ 14138174 01.01.15   
Горбач Олег                  кмс   0    0 2128 2022 28.06.86 ЛЬВ 14125595 01.07.16   
Горелкин Павел                 1   0    0 1892 0    09.04.96 ЛЬВ 14156377 01.07.17   
Горинь Мария                   1   0    0 1889 0    05.01.99 ЛЬВ 14135264 01.04.15  w
Горьковая Алина                1  15  -15 1875 1541 05.10.04 ЛЬВ 14142791 01.01.19  w
Горячий Тарас                кмс   0    0 2022 0    22.02.39 ЛЬВ 14168359 01.04.18   
Гоцко Юрий                     2   0    0 1804      17.11.05 ЛЬВ 14170795 01.07.18   
Грабинская Мирослава       мг/мс   0    0 2282 2243 22.05.84 ЛЬВ 14109190 01.01.18  w
Грабинский Владимир       мм/кмс   0    0 2282 2226 15.01.74 ЛЬВ 14107074 01.10.17   
Гресь Виктор                   1   0    0 1946 0    04.01.51 ЛЬВ 14138182 01.04.17   
Грех Андрей               мм/кмс   0    0 2434 2368 31.01.88 ЛЬВ 14112418 01.10.18   
Грига Дарина                   1  34  113 1901 1437 17.04.08 ЛЬВ 14174820 01.01.19  w
Грига Ярина                    1  16   34 1868 1348 08.01.06 ЛЬВ 14170876 01.01.19  w
Григоренко Наталья         мм/мс   0    0 2332 2327 23.01.86 ЛЬВ 14111390 01.01.11 wн
Григоренко Татьяна             1   0    0 2080 0    06.02.87 ЛЬВ    15040 01.07.10 wн
Григорян Тигран                1   8   17 2007 1787 28.11.98 ЛЬВ 14136988 01.01.19   
Гринак Максим                  1   0    0 2000 0    05.04.02 ЛЬВ 14135280 01.04.17   
Гринишин Петр                  1   0    0 1926 0    04.06.46 ЛЬВ 14121697 01.10.14   
Грицак Орест               мг/мс   0    0 2507 2498 24.02.73 ЛЬВ 14102188 01.10.17   
Грицина Анастасия              1   0    0 1857 1464 04.01.01 ЛЬВ 14158094 01.04.17  w
Грициняк Иосиф                 1   0    0 2160 0    01.09.57 ЛЬВ 14138190 01.07.16   
Гром Андрей                  кмс   0    0 2063 1963 27.09.85 ЛЬВ 14121395 01.10.18   
Гром Оксана                    1   0    0 2018 2016 09.12.88 ЛЬВ 14113961 01.04.06 wн
Громяк Артем                   1  13  -14 1880 1307 23.08.04 ЛЬВ 14174839 01.01.19   
Грохола Сергей                 1   0    0 1943 0    19.10.01 ЛЬВ 14145316 01.01.18   
Губка Роман                  кмс   0    0 2248 2283 07.12.74 ЛЬВ 14109263 01.01.04  н
Гуда Марьяна               мг/мс   0    0 2267 2161 15.10.88 ЛЬВ 14116553 01.10.18  w
Гуда Ярослав                 кмс   0    0 2118 2041 30.01.56 ЛЬВ 14114232 01.01.10  н
Гук Олег                       1   0    0 1883      15.05.04 ЛЬВ 14175100 01.04.18   
Гуль Марта                     1   9    4 1889 1588 26.02.06 ЛЬВ 14166259 01.01.19  w
Гуль Тарас                     1   0    0 1953 0    02.03.67 ЛЬВ 14143127 01.01.17   
Гураль Михаил                  1   0    0 1989 0    15.05.90 ЛЬВ 14125730 01.07.13  н
Гуридов Анатолий             кмс   0    0 2035 0    27.06.30 ЛЬВ    15044 01.01.11  н
Давидяк Святослав              1   9    3 1912 1459 30.09.99 ЛЬВ 14184613 01.01.19   
Дерега Роксолан                1  10   18 2006 1568 24.04.86 ЛЬВ 14138140 01.01.19   
Джуман Богдан                  1   0    0 1985 1620 03.12.90 ЛЬВ 14174120 01.01.13  н
Дзюрак Виталий               кмс   8   -5 2105 1922 23.09.99 ЛЬВ 14143100 01.01.19   
Дзюрак Мирослав                1   0    0 1941 0    14.09.57 ЛЬВ 14143097 01.04.18   
Дидовский Роман                1   0    0 2043 0    02.06.78 ЛЬВ 14140950 01.10.13  н
Дидух Игорь                  кмс  22   36 2229 0    11.02.53 ЛЬВ 14145286 01.01.19   
Дидух Сергей                 кмс   0    0 2141 0    31.05.76 ЛЬВ    15048 01.07.05  н
Дидык Диана                    1   0    0 2086 1776 13.05.98 ЛЬВ 14138158 01.04.18  w
Дикун Александр              кмс   6    5 2093 1983 13.05.69 ЛЬВ 14109174 01.01.19   
Дмытрив Роман                  1  47   38 2057 1660 28.03.05 ЛЬВ 14153483 01.01.19   
Добош Игорь                    1   0    0 1897 0    29.05.00 ЛЬВ 14149451 01.07.17   
Добровольский Геннадий         1   0    0 1937 0    13.03.61 ЛЬВ 14158264 01.10.11  н
Дорош Владимир                 1   0    0 1882 0    12.01.97 ЛЬВ    15294 01.01.15   
Друзь Олег                     1   0    0 1990 0    10.02.95 ЛЬВ 14132206 01.10.17   
Дудич Николай                кмс   0    0 2110 0    07.09.76 ЛЬВ 14143089 01.04.18   
Дудкин Денис                 кмс   0    0 2069 2023 22.10.91 ЛЬВ 14115654 01.04.11  н
Дудников Никита              кмс   0    0 2247 2082 01.08.95 ЛЬВ 14102978 01.10.18   
Дульбицкий Тарас               1   0    0 1984 0    17.09.94 ЛЬВ    15202 01.10.11  н
Думицкий Николай               1   0    0 1905      23.11.54 ЛЬВ 14182068 01.04.18   
Дунаер Яков                  кмс   0    0 2098 0    27.05.49 ЛЬВ 14139774 01.04.17   
Дурнев Владимир              кмс   9    1 2105 1968 13.12.68 ЛЬВ 14117592 01.01.19   
Елизаров Владимир              1   2  -23 1834      18.07.08 ЛЬВ 14179512 01.01.19   
Есып Валерий                   1   0    0 1894 0    23.07.77 ЛЬВ    15253 01.07.15   
Ефимов Вадим                   1   0    0 2079 0    28.02.49 ЛЬВ 14142511 01.10.15   
Ждан Владимир                  1   0    0 1895 0    10.02.79 ЛЬВ    15345 01.07.15   
Ждиняк Сергей                кмс   0    0 2051 2190 14.08.88 ЛЬВ 14107660 01.07.04  н
Жека Илья                      1  33   -7 1884 1428 05.10.06 ЛЬВ 14156806 01.01.19   
Желяндинов Виктор          мм/мс   0    0 2365 2356 17.03.35 ЛЬВ 14100355 01.07.07  н
Жидецкий Цезарий               1   0    0 1999 0    05.06.91 ЛЬВ    15053 01.01.10  н
Заблоцкий Игорь                1   0    0 2032 0    09.03.59 ЛЬВ 14145448 01.01.16   
Завадка Александра           кмс   0    0 1980 0    28.09.85 ЛЬВ    15054 01.07.08 wн
Задорецкий Богдан              1   0    0 1949 0    23.07.54 ЛЬВ 14142902 01.07.14   
Задорожная Ольга               1   0    0 1910 0    10.06.84 ЛЬВ 14145499 01.04.12 wн
Зайшлый Остап                  1   0    0 1938 0    10.01.97 ЛЬВ 14125790 01.10.13  н
Замлинский Владислав           1   0    0 1861 0    15.02.99 ЛЬВ 14137046 01.04.17   
Затонских Виталий         мф/кмс   0    0 2310 2330 03.07.49 ЛЬВ 14102161 01.10.15   
Заторский Даниил             кмс   0    0 2263 2164 24.11.91 ЛЬВ 14117347 01.10.12  н
Захаров Михайло                1   0    0 1899      21.04.91 ЛЬВ    15405 01.07.17   
Захарчин Андриан               1  27  -15 1815      12.08.07 ЛЬВ 14184591 01.01.19   
Звир Остап                     2   0    0 1805      22.12.04 ЛЬВ 14170868 01.07.17   
Зворский Богдан                1  16   16 1990 1532 09.09.04 ЛЬВ 14156822 01.01.19   
Зворский Владимир              1   0    0 1893      01.05.73 ЛЬВ 14174898 01.04.18   
Зелинский Андрей             кмс   0    0 2188 2111 13.11.81 ЛЬВ 14121654 01.10.17   
Зелинский Владимир             1   0    0 1916      07.12.51 ЛЬВ 14169533 01.04.18   
Зелинский Иван               кмс   0    0 2087 0    21.06.43 ЛЬВ    15057 01.04.12  н
Зелинский Ярослав              1   0    0 2019 0    24.09.37 ЛЬВ 14138921 01.04.18   
Зимельс Александр            кмс   0    0 2070 2053 01.02.80 ЛЬВ 14107490 01.07.02  н
Зиненко Степан                 1   0    0 1779 1346 08.01.07 ЛЬВ 14166453 01.07.18   
Злочинский Евгений             1   0    0 1856 0    12.10.72 ЛЬВ 14162237 01.07.18   
Зозуля Алексей                 1   0    0 1975 1744 09.07.85 ЛЬВ 14128128 01.10.12  н
Золотарев Георгий              1   0    0 2044 1729 07.02.01 ЛЬВ 14128454 01.10.16   
Зрайло Назар                   1   0    0 1960 0    15.10.92 ЛЬВ    15388 01.07.17   
Зровко Владимир                1   0    0 1940 1590 03.11.99 ЛЬВ 14156814 01.10.17   
Зубар Александр                2   0    0 1809      27.08.02 ЛЬВ    15406 01.10.17   
Иванешек Игорь                 1   0    0 2021 0    04.07.66 ЛЬВ 14173301 01.01.14  н
Иванчук Василий           мг/змс   0    0 2691 2722 18.03.69 ЛЬВ 14100010 01.01.17   
Иванюк Василий                 1   0    0 1879 0    05.12.63 ЛЬВ 14140969 01.10.15   
Ивасишин Роман                 1   0    0 2008 0    23.10.76 ЛЬВ 14132222 01.07.15   
Ивасишин Тарас                 1   0    0 1789 0    18.07.01 ЛЬВ 14134624 01.01.16   
Измайлов Дмитрий             кмс   0    0 2120 2101 18.04.75 ЛЬВ 14112400 01.04.08  н
Илькив Андрей                  1  25   20 1920      17.12.07 ЛЬВ 14179520 01.01.19   
Илькив Василий               кмс   0    0 2101 0    06.06.89 ЛЬВ 14121646 01.04.17   
Ильницкий Александр            1   0    0 1977 1676 09.06.96 ЛЬВ 14101998 01.04.12  н
Ильницкий Иван                 1  11   45 1981      19.07.70 ЛЬВ 14151804 01.01.19   
Индруский Максим               1   0    0 1875      22.04.02 ЛЬВ 14172739 01.01.18   
Кавацив Василий                1   0    0 1950 0    13.10.48 ЛЬВ 14143143 01.04.17   
Кавуза Виталий               кмс   0    0 2140 2098 30.05.87 ЛЬВ 14114690 01.01.10  н
Казаков Михаил                мг   0    0 2444 2501 28.05.72 ЛЬВ 14102749 01.10.15   
Казанивский Виктор             1   0    0 1984 0    26.10.84 ЛЬВ    15062 01.04.15   
Калашян Николай                1   0    0 1892 0    04.02.36 ЛЬВ 13307797 01.01.15   
Калинович Игорь                1   0    0 2002 1731 16.08.93 ЛЬВ 14129957 01.01.17   
Калиновский Ростислав          1   0    0 1877 0    16.05.97 ЛЬВ    15359 01.04.18   
Камаш Виктор                   1   0    0 1908 0    11.05.65 ЛЬВ    15200 01.04.13  н
Капелюшний Владимир            1   4   12 1909      18.04.03 ЛЬВ 14149478 01.01.19   
Карвацкий Алексей              1   9  -14 1886      03.08.10 ЛЬВ 14191059 01.01.19   
Карчевская Леся              кмс   0    0 2103 2116 07.12.88 ЛЬВ 14116715 01.10.08 wн
Кацан Петр                   кмс   0    0 2361 2314 22.01.72 ЛЬВ 14102307 01.04.15   
Качмарик Тарас                 1   0    0 1879 1629 19.11.98 ЛЬВ 14138212 01.10.18   
Качур Александр           мм/кмс   0    0 2308 2407 29.11.53 ЛЬВ 14100533 01.10.10  н
Кашель Андрей                  1   0    0 1902 0    10.12.97 ЛЬВ 14135299 01.01.16   
Кащук Валерий                  1   0    0 2010 0    26.06.85 ЛЬВ    15196 01.01.15   
Келеберда Тимур                1  46  135 2063 1502 08.07.06 ЛЬВ 14174294 01.01.19   
Кереуш Дарья                 кмс   0    0 2071 0    24.11.93 ЛЬВ    15375 01.04.17  w
Кивацький Иван                 2   0    0 1805      15.10.98 ЛЬВ 14157365 01.04.17   
Кильницкий                     1  26   39 1939      07.11.05 ЛЬВ 14183560 01.01.19   
Киндрацкий Игорь               1   0    0 1877 0    24.01.61 ЛЬВ    15331 01.01.17   
Кириченко Виталий         мм/кмс   0    0 2430 2425 09.03.56 ЛЬВ 14108690 01.07.04  н
Кириченко Григорий             1   9   -7 1981 1652 13.01.74 ЛЬВ 14138840 01.01.19   
Кириченко Марьян             кмс  18   39 2236 2029 23.08.03 ЛЬВ 14137178 01.01.19   
Кириченко Николай            кмс   0    0 2238 2007 22.06.00 ЛЬВ 14137127 01.10.18   
Кисиль Игорь                   1   0    0 1941 0    13.03.67 ЛЬВ 14128357 01.10.12  н
Кисиль Игорь                   1   0    0 1898      17.09.66 ЛЬВ 14182300 01.04.18   
Ких Андрей                     1   0    0 2063 0    19.03.79 ЛЬВ 14138247 01.07.17   
Кобрий Андрей                  1   0    0 1955 0    04.08.80 ЛЬВ 14138255 01.01.15   
Ковалев Александр              1   9   17 1920 1539 27.07.90 ЛЬВ 14182084 01.01.19   
Коваль Геннадий              кмс   0    0 2152 0    21.05.74 ЛЬВ    15068 01.04.12  н
Коваль Марко                   1   0    0 1896 0    08.02.99 ЛЬВ 14135310 01.01.18   
Коваль Тарас                   1   0    0 2071 1460 17.07.87 ЛЬВ 14134080 01.01.18   
Ковальский Вадим             кмс  29    0 2090 1862 08.11.57 ЛЬВ 14121727 01.01.19   
Ковальчук Богдан               1   0    0 1930 0    06.02.95 ЛЬВ 14148064 01.10.18   
Когут Тарас                    1   0    0 1990 0    04.09.00 ЛЬВ 14150786 01.10.17   
Козак Дмитрий                кмс   0    0 2097 1937 31.08.96 ЛЬВ 14135329 01.07.18   
Козерема Богдан                1   0    0 1985 0    15.04.95 ЛЬВ 14152029 01.10.16   
Колесников Рудольф           кмс   0    0 2091 0    13.02.38 ЛЬВ 14127350 01.01.06  н
Колодий Тарас                  1   0    0 2075 1978 05.04.89 ЛЬВ 14121557 01.04.17   
Колос Тарас                  кмс   0    0 2048 1810 23.06.92 ЛЬВ 14124548 01.07.16   
Колпаков Владислав           кмс  11   14 2231 2019 10.03.95 ЛЬВ 14136996 01.01.19   
Конахович Дмитрий              1   0    0 1915      31.10.99 ЛЬВ    15402 01.07.17   
Кондратюк Виктория             1  16   24 1924      13.07.05 ЛЬВ 14175134 01.01.19  w
Конькин Алексей                1   0    0 1917 0    16.12.94 ЛЬВ 14137003 01.10.16   
Копанский Роман                1   7   20 2149 1969 01.12.92 ЛЬВ 14125749 01.01.19   
Копцюх Владимир              кмс  19  -29 2153 1978 30.05.53 ЛЬВ 14112450 01.01.19   
Копыстянский Сергей          кмс   0    0 2007 0    19.03.76 ЛЬВ    15070 01.07.08  н
Кордельский Тарас              1   3   -1 2054 1832 02.11.90 ЛЬВ 14111233 01.01.19   
Корецкий Юрий                  1   0    0 1940 0    22.05.76 ЛЬВ    15071 01.10.11  н
Корж Олег                      1   0    0 1901 0    29.10.96 ЛЬВ 14151987 01.07.17   
Корман Роман                 кмс   9    7 2161 1809 02.02.84 ЛЬВ 14124556 01.01.19   
Коробов Юрий                 кмс   0    0 2178 2086 06.08.86 ЛЬВ 14132249 01.10.18   
Костельная Мария               1   0    0 1835 0    30.07.00 ЛЬВ 14135302 01.04.15  w
Костив Николай                 1   0    0 1916 0    24.05.97 ЛЬВ 14149095 01.10.18   
Косяченко Ольга                1   0    0 1935 1833 24.08.90 ЛЬВ 14102030 01.04.12 wн
Котовский Виктор               1  20    4 2106 0    15.04.91 ЛЬВ 14111276 01.01.19   
Котовский Дмитрий            кмс   0    0 2194 2024 02.10.93 ЛЬВ 14116227 01.01.17   
Котормус Давид                 1  29  -26 1858      31.10.08 ЛЬВ 14182076 01.01.19   
Коцур Юрий                     1   0    0 1859 0    24.01.98 ЛЬВ 14170833 01.04.17   
Кочан Орест                  кмс   0    0 2205 2157 27.03.84 ЛЬВ 14115620 01.10.08  н
Кравенский Виталий             1   0    0 2029 0    20.07.94 ЛЬВ 14122774 01.10.11  н
Кравец Иван                  кмс   0    0 2259 2149 07.07.54 ЛЬВ 14107112 01.04.18   
Кравець Дмитрий                1   7  -59 1818      09.11.07 ЛЬВ 14164272 01.01.19   
Кравець Павел                  1   0    0 1780 1191 25.09.04 ЛЬВ 14179555 01.07.18   
Кравець Юлия                   1  25   31 1961 1578 23.07.04 ЛЬВ 14162822 01.01.19  w
Кравцив Мартын             мг/мс  11    9 2572 2636 26.11.90 ЛЬВ 14113147 01.01.19   
Кравцив Орест                кмс   0    0 2002 0    16.08.83 ЛЬВ    15076 01.01.08  н
Кравчук Тарас                  1   0    0 1937 0    ......93 ЛЬВ    15215 01.10.11  н
Красногор Юрий                 1  11    8 1972 0    04.05.00 ЛЬВ    15377 01.01.19   
Крашанович Виталий           кмс   0    0 2219 0    26.12.68 ЛЬВ 14140977 01.04.18   
Криворучко Вита            мг/мс   0    0 2251 2166 17.02.88 ЛЬВ 14108917 01.04.18  w
Криворучко Юрий            мг/мс   0    0 2577 2701 19.12.86 ЛЬВ 14109182 01.01.18   
Криль Роксалана                1   0    0 1982 1999 17.03.91 ЛЬВ 14102048 01.10.11 wн
Крохина София                  1   9  -13 1876 1252 13.02.00 ЛЬВ 14184257 01.01.19  w
Круцько Тарас                  1   0    0 1909 0    20.12.98 ЛЬВ 14142589 01.04.17   
Крушельницкий Ярослав          1   0    0 1858 1449 19.04.46 ЛЬВ 14100444 01.07.18   
Крылов Виталий                 1   0    0 1866 0    23.01.49 ЛЬВ    15252 01.10.17   
Кугивчак Владимир              1   0    0 1923 0    24.09.98 ЛЬВ 14162539 01.07.17   
Кузик Владимир               кмс   0    0 2147 2205 12.09.78 ЛЬВ 14128187 01.10.14   
Кузьмин Андрей               кмс   0    0 2094 0    25.09.85 ЛЬВ    15078 01.01.08  н
Куливацкий Владимир            2   0    0 1628      29.05.06 ЛЬВ 14166313 01.07.17   
Кулик Оксана                   1   0    0 1915 0    29.07.94 ЛЬВ    15387 01.07.17  w
Кулинич Иван                 кмс   0    0 1990 0    15.11.88 ЛЬВ    15079 01.04.07  н
Кулинич Олег                   1   0    0 2021 0    19.12.64 ЛЬВ 14176483 01.10.12  н
Кулиш Назар                    1   6    3 1850      23.10.03 ЛЬВ 14166305 01.01.19   
Кунта Ирина                    1   0    0 1952 0    31.07.62 ЛЬВ 14128381 01.07.18  w
Купчак Валерий                 1   0    0 2009 0    13.03.95 ЛЬВ 14187655 01.10.15   
Курка Анна                     1   9    8 1781 0    05.12.63 ЛЬВ 14128390 01.01.19  w
Кутыра Мирослав              кмс   0    0 2108 0    18.07.63 ЛЬВ 14161869 01.04.17   
Куцик Роман                    1   0    0 1986 0    27.07.96 ЛЬВ 14177439 01.04.14  н
Кучминда Павел                 1   0    0 1891 1477 07.07.99 ЛЬВ 14142597 01.07.17   
Кушнир Денис                   2   0    0 1846 1593 12.09.05 ЛЬВ 14164086 01.10.18   
Кушнир Мирослав                1   0    0 1830 0    27.07.44 ЛЬВ    15224 01.07.14  н
Кушнир Роксалана               1   0    0 2001 0    05.06.89 ЛЬВ    15084 01.01.10 wн
Лаврик Елена                 кмс   0    0 1946 0    18.01.70 ЛЬВ    15085 01.07.17  w
Лардугин Сергей              кмс   0    0 2209 0    28.01.81 ЛЬВ 14119501 01.07.08  н
Лебедева Валерия               1  18   32 1900 1596 29.06.01 ЛЬВ 14153491 01.01.19  w
Левантович Богдан            кмс  11   21 2110 0    17.08.96 ЛЬВ 14160242 01.01.19   
Левкович Олег                  1   0    0 1963 0    18.06.94 ЛЬВ 14139804 01.04.17   
Лембак Юрий               мф/кмс   0    0 2247 2216 11.11.65 ЛЬВ 14106027 01.10.09  н
Лементар Владимир              1   0    0 1949 0    14.10.96 ЛЬВ 14139790 01.01.18   
Лесив Игорь                    1   0    0 1994 0    01.09.90 ЛЬВ 14180227 01.07.18   
Лесык Петр                     1   0    0 1984 1913 15.07.89 ЛЬВ 14107406 01.04.18   
Леськив Михаил                 1   0    0 1916 0    19.11.98 ЛЬВ 14148110 01.01.18   
Летнянка Иван                  1   0    0 1936      25.09.89 ЛЬВ 14178729 01.07.18   
Летнянчин Иван               кмс   0    0 2073 0    01.07.90 ЛЬВ    15091 01.01.14  н
Лешко Юрий                     1   7    3 2047 1949 18.03.89 ЛЬВ 14121433 01.01.19   
Лещишак Игорь             мф/кмс   8  -27 2208 2098 16.02.74 ЛЬВ 13503316 01.01.19   
Лис Назарий                    1   0    0 2009 0    01.03.92 ЛЬВ 14148129 01.01.18   
Лис Степан                     1   0    0 1900      20.04.87 ЛЬВ 14174855 01.07.18   
Литинская Марта           мг/змс   0    0 2329 2326 25.03.49 ЛЬВ 14100380 01.07.10 wн
Лишка Ярослав                  1   0    0 1896      16.03.38 ЛЬВ    15403 01.07.17   
Лопадчак Мирослав            кмс  16   -6 2225 2025 25.05.63 ЛЬВ 14128403 01.01.19   
Лорнье Филипп                кмс   9   13 2349 2212 13.07.70 ЛЬВ 14141000 01.01.19   
Лупаца Ольга                   1   0    0 1903 0    15.11.01 ЛЬВ 14162466 01.01.18  w
Лучишин Роман                  1   0    0 1966 1718 19.08.94 ЛЬВ 14165376 01.10.18   
Лысак Андрей                   1   0    0 1999 1668 24.09.91 ЛЬВ 14111292 01.10.13  н
Лысенко Евгений              кмс   0    0 2084 2014 28.03.37 ЛЬВ 14114631 01.07.18   
Мадилюс Зиновий                1   0    0 1895 0    05.07.42 ЛЬВ 14158507 01.01.15   
Мазнык Михаил                  1   0    0 1881      15.05.84 ЛЬВ 14172453 01.04.17   
Мазурик Василий              кмс   0    0 2158 2109 08.02.45 ЛЬВ 14115735 01.07.18   
Макар Виталий                  1   0    0 1955 0    28.11.86 ЛЬВ    15201 01.10.12  н
Макарчук Андрей                1   0    0 1884 0    11.12.99 ЛЬВ 14163349 01.04.17   
Макеева Анджелика              1   8  -43 1840      04.09.07 ЛЬВ 14187310 01.01.19  w
Максименко Андрей          мг/мс   0    0 2523 2497 07.12.69 ЛЬВ 14100584 01.07.04  н
Максимишин Захар               2   9    7 1846 1370 24.04.06 ЛЬВ 14166321 01.01.19   
Маланчук Владимир              1   0    0 1849 0    14.07.04 ЛЬВ 14166330 01.07.18   
Малык Александр                1   0    0 1898 0    24.03.00 ЛЬВ 14138859 01.10.18   
Малышко Михаил                 1   0    0 1757 0    04.12.60 ЛЬВ 14144026 01.10.18   
Маринюк Виктор                 1   0    0 1833      23.03.01 ЛЬВ 14156598 01.07.17   
Марискевич Даниил              1   0    0 1976 0    25.07.96 ЛЬВ 14185784 01.07.14  н
Маркеева Юлия                  1   2  -24 1841      07.10.08 ЛЬВ 14191350 01.01.19  w
Марко Юрий                     1   0    0 1961 0    31.01.96 ЛЬВ 14122782 01.04.17   
Марущак Владимир               1   0    0 2144 1873 19.02.87 ЛЬВ 14128411 01.07.18   
Марчишин Василий               1   0    0 1998 0    11.01.03 ЛЬВ 14156580 01.10.17   
Масловский Юлиан             кмс   0    0 2138 0    19.11.38 ЛЬВ    15100 01.01.06  н
Масляк Даниил                кмс   9   11 2226 2154 22.10.82 ЛЬВ 14113163 01.01.19   
Матвиенко Василий              1  11   -2 1934 1631 08.11.35 ЛЬВ 14149400 01.01.19   
Матвийчук Андрей             кмс   0    0 2146 2117 08.07.59 ЛЬВ 14107422 01.10.11  н
Махнивчик Андрей               1  11   -3 2097 1712 27.06.73 ЛЬВ 14158736 01.01.19   
Мацейко Максим               кмс   0    0 2120 2105 04.06.91 ЛЬВ 14131684 01.07.15   
Мацейко Роман                кмс   0    0 2107 2045 29.12.60 ЛЬВ 14109751 01.01.16   
Мегур Владислав              кмс   0    0 2255 2081 18.09.92 ЛЬВ 14118696 01.10.14   
Медведык Василий             кмс  27   11 2304 2115 13.01.01 ЛЬВ 14137143 01.01.19   
Медведык Владимир            кмс  36   14 2229 1923 08.02.03 ЛЬВ 14137186 01.01.19   
Медведык Орест                 1   0    0 1892      25.02.57 ЛЬВ    15407 01.01.18   
Мелешко Владимир          мф/кмс   0    0 2302 2219 27.07.87 ЛЬВ 14111055 01.10.18   
Мелешко Надежда              кмс   0    0 2075 0    27.02.86 ЛЬВ  1121383 01.07.10 wн
Мельник Максим                 1   0    0 1804      19.10.03 ЛЬВ 14148153 01.07.18   
Мельник Святослав              1   0    0 1866 0    09.02.04 ЛЬВ 14172747 01.01.18   
Мерва Дмитрий                  1   0    0 1904 0    19.02.96 ЛЬВ 14143186 01.07.15   
Мидык Игорь                    1   0    0 1857 1716 13.11.91 ЛЬВ 14152444 01.10.17   
Мидянець Григорий              1   0    0 1892      05.07.36 ЛЬВ    15411 01.04.18   
Милимук Юрий                   1   9    9 1819      29.04.04 ЛЬВ 14170841 01.01.19   
Миськив Виталий                1   0    0 1787      19.03.05 ЛЬВ 14156610 01.04.18   
Мисько Владислав               1   0    0 1787 1576 22.01.06 ЛЬВ 14164485 01.10.18   
Михайлишин Леся                1   0    0 1963 0    ......85 ЛЬВ    15104 01.07.08 wн
Михалусь Тарас               кмс   0    0 2204 0    01.11.38 ЛЬВ    15106 01.01.06  н
Мицук Сергей                   1   0    0 1899      18.09.37 ЛЬВ 14169983 01.04.18   
Мокрицкий Владимир             1  19   -8 1906      25.07.97 ЛЬВ 14168910 01.01.19   
Мокрицкий Тарас                1   0    0 1896 0    17.07.99 ЛЬВ 14149486 01.10.16   
Мокрык Данило                  1   0    0 1941 1759 03.03.85 ЛЬВ 14123118 01.10.18   
Молдован Павел                 1   0    0 2105 1731 10.05.88 ЛЬВ 14125625 01.04.17   
Мосесов Даниил               кмс  27   41 2204 1821 31.10.03 ЛЬВ 14149494 01.01.19   
Мотыка Владимир                1  18   19 2045 1655 11.07.02 ЛЬВ 14156601 01.01.19   
Музыка Василий               кмс   0    0 2143 2007 28.09.75 ЛЬВ 14108194 01.07.17   
Музычка Виктор               кмс  24   -8 2243 0    29.01.93 ЛЬВ 14138867 01.01.19   
Музычук Анна               мг/гр   0    0 2385 2561 28.02.90 ЛЬВ 14111330 01.01.17  w
Музычук Мария             мг/змс   0    0 2427 2532 21.09.92 ЛЬВ 14114550 01.01.18  w
Музычук Олег                 кмс   0    0 2178 0    29.04.67 ЛЬВ 14178109 01.01.13  н
Мурский Руслан               кмс   0    0 2135 2125 26.12.85 ЛЬВ 14111063 01.04.18   
Мухачев Назар                  1   0    0 1996 0    27.11.88 ЛЬВ    15109 01.10.09  н
Мушеник Валерия                1   0    0 1852 0    29.07.03 ЛЬВ 21804249 01.10.16  w
Мымрык Ярослав                 1   0    0 1915      01.09.56 ЛЬВ 14178192 01.10.18   
Наглий Владимир                1   0    0 2038 0    05.08.75 ЛЬВ 14178290 01.07.05  н
Назаровец Сергей               1   0    0 2061 0    18.08.82 ЛЬВ    15111 01.01.09  н
Нарытник Владимир            кмс  11   -6 2041 0    28.07.44 ЛЬВ 14145375 01.01.19   
Наумов Дмитрий               кмс   0    0 2108 0    09.02.74 ЛЬВ    15113 01.01.05  н
Некрасов Михаил            мм/мс   0    0 2370 2388 14.08.46 ЛЬВ 14105101 01.07.08  н
Нестер Игорь               мм/мс   0    0 2328 2347 20.10.77 ЛЬВ 14107600 01.04.18   
Николюк Николай                1   0    0 1916      08.03.86 ЛЬВ 14138271 01.01.18   
Новиков Владимир             кмс   0    0 2050 0    25.11.36 ЛЬВ 14170353 01.04.18   
Нощенко Игорь                  1   0    0 2052 1823 14.05.92 ЛЬВ 14156628 01.04.17   
Нусьо Артур                    1  23   30 1977 1397 08.08.06 ЛЬВ 14174863 01.01.19   
Оврах Марьяна                  2   0    0 1730      16.09.04 ЛЬВ 14164078 01.04.17  w
Олексиенко Михаил          мг/мс  20   55 2562 2608 30.09.86 ЛЬВ  4152417 01.01.19   
Олексин Степан                 1   0    0 1898      06.05.43 ЛЬВ 14162717 01.07.18   
Оленченко Виктор             кмс   0    0 1974 0    03.10.46 ЛЬВ 14172380 01.04.18   
Олех Александр                 2   0    0 1621      29.05.07 ЛЬВ 14166364 01.04.18   
Оним Владимир                  1   0    0 1950 0    16.01.42 ЛЬВ 14149508 01.01.16   
Онисько Ирина                  1   0    0 1897 0    29.07.95 ЛЬВ 14125820 01.01.15  w
Онищак Артур                   1   0    0 2042 1841 05.12.96 ЛЬВ 14102218 01.04.18   
Опалинский Юрий              кмс   0    0 2053 0    02.11.85 ЛЬВ    15118 01.10.07  н
Опенышев Владимир            кмс   7  -24 2079 1961 21.06.41 ЛЬВ 14138280 01.01.19   
Опрыск Нестор                  1   0    0 2001 1879 21.10.96 ЛЬВ 14134632 01.04.16   
Островский Олег                1   7  -31 1866      08.08.02 ЛЬВ 14173999 01.01.19   
Павлик Назарий                 1   0    0 1983 1867 09.10.97 ЛЬВ 14156636 01.04.17   
Павлишин Павел                 1   0    0 1948 0    12.07.93 ЛЬВ    15120 01.04.15   
Павлишин Ярослав               1   0    0 2004 0    22.09.91 ЛЬВ 14138298 01.01.14  н
Паламар Яков                   1  16   11 2011 1756 02.09.77 ЛЬВ 14149524 01.01.19   
Панчак Остап                   1   0    0 1904 0    01.01.01 ЛЬВ 14149532 01.07.18   
Панчишин Тарас               кмс   0    0 2322 2143 23.08.95 ЛЬВ 14128616 01.07.18   
Пасиченко Дмитрий              1   0    0 1993 0    30.07.91 ЛЬВ 34118842 01.07.15   
Пасиченко Ярослав              1   0    0 2026 0    08.04.94 ЛЬВ 34118850 01.04.17   
Пастивнычна Зоряна        мф/кмс   0    0 2076 2094 03.03.62 ЛЬВ 14101670 01.10.13 wн
Пастивнычный Максим          кмс   0    0 2029 0    30.03.83 ЛЬВ    15123 01.07.10  н
Паук Андрей                    1   0    0 1927 0    07.12.91 ЛЬВ 14152258 01.04.13  н
Пашкевич Стефания              1   0    0 1916      17.01.46 ЛЬВ    15416 01.10.18  w
Пересаденко Сергей             1   0    0 2003 0    31.03.83 ЛЬВ 14153521 01.10.15   
Петрив Михаил                кмс   9    0 2062 1946 30.06.67 ЛЬВ 14115662 01.01.19   
Петринский Ярослав             1   0    0 1887 1215 04.08.08 ЛЬВ 14191369 01.10.18   
Пидкович Орест               кмс   0    0 2098 0    25.02.70 ЛЬВ 14121743 01.01.11  н
Пилипив Анастасия              1   0    0 1920 0    28.05.93 ЛЬВ 14107589 01.04.12 wн
Пилипчук Олег                кмс   0    0 2113 2020 03.06.89 ЛЬВ 14115700 01.10.10  н
Пилипчук Святослав           кмс   0    0 2011 1923 27.06.91 ЛЬВ 14116782 01.10.10  н
Плекан Мирослав              кмс   0    0 2160 0    12.08.80 ЛЬВ 14156890 01.10.15   
Плихивский Матвей              1   0    0 1933 0    24.05.96 ЛЬВ    15217 01.10.12  н
Поважук Виктор                 1   0    0 1954 1582 31.01.03 ЛЬВ 14152290 01.04.17   
Покотило Михаил              кмс   9   -2 2209 2015 04.09.00 ЛЬВ 14132265 01.01.19   
Полулих Богдан               кмс   0    0 2311 2178 12.09.98 ЛЬВ 14122790 01.10.18   
Полулих Игорь                  1   0    0 1903 1693 07.03.67 ЛЬВ 14132273 01.10.18   
Полулих Степан                 1   0    0 1938 1657 21.08.02 ЛЬВ 14135337 01.10.18   
Помирко Павел                  1   0    0 2074 1629 11.07.96 ЛЬВ 14100762 01.04.17   
Попик Роман                    1   0    0 2003 0    15.01.55 ЛЬВ    15318 01.07.14  н
Попович Назар                  1   0    0 1896      02.12.92 ЛЬВ 14138301 01.10.18   
Попович Святослав             мс   0    0 2287 2233 05.11.67 ЛЬВ 14102064 01.07.14  н
Портянык Анатолий              1   0    0 1881 0    14.04.43 ЛЬВ    15229 01.01.15   
Почеква Олег                   1   0    0 1913      09.04.81 ЛЬВ    15412 01.04.18   
Привалов Владимир            кмс   0    0 2115 2174 10.01.65 ЛЬВ 14108186 01.07.14  н
Пристай Роман                кмс   0    0 2296 0    23.05.68 ЛЬВ 14143216 01.04.18   
Приступьюк Виталий             1   0    0 1930 0    28.12.89 ЛЬВ    15325 01.07.14  н
Притула Владимир               1   0    0 2098 1745 28.08.95 ЛЬВ 14129965 01.07.15   
Продан Владимир                1   0    0 1894 0    25.11.03 ЛЬВ    15349 01.07.17   
Продан Юрий                    1   0    0 1846 0    23.07.99 ЛЬВ 14135345 01.01.17   
Прокопчук Ярема              кмс   0    0 2019 1982 25.12.85 ЛЬВ 14138875 01.04.18   
Прохоров Александр           кмс   0    0 2304 2093 14.08.83 ЛЬВ 14105578 01.07.17   
Прыдун Андрей                кмс  25   14 2219 1918 08.05.04 ЛЬВ 14145898 01.01.19   
Пукач Андрей                   1   0    0 1938 0    06.10.79 ЛЬВ 14149559 01.10.18   
Пыриг Игорь                    1   0    0 1952 0    13.11.57 ЛЬВ 14145405 01.07.13  н
Радзивил Роман               кмс   0    0 2067 0    09.06.83 ЛЬВ 14152037 01.07.05  н
Растрёпин Юрий               кмс   0    0 2125 1911 21.01.98 ЛЬВ 14116928 01.04.17   
Рашевская Анастасия            1   0    0 1860 0    31.08.04 ЛЬВ 14156644 01.04.17  w
Рогозин Тарас                  1   0    0 1837 0    03.03.79 ЛЬВ 14148170 01.07.17   
Рождественский Михаил          1   9  -12 1888      11.08.02 ЛЬВ 14192608 01.01.19   
Романишин Олег            мг/змс   0    0 2539 2456 10.01.52 ЛЬВ 14100088 01.07.15   
Романюк Михаил                 1   0    0 2006 0    09.09.90 ЛЬВ 14163357 01.04.17   
Ромах Владимир                 1   0    0 2006 0    24.07.66 ЛЬВ 14140780 01.01.16   
Ромашов Антон                кмс   0    0 2163 2056 18.01.87 ЛЬВ 14116758 01.01.18   
Рудиш Михаил                   1   0    0 1979 0    19.03.59 ЛЬВ 14144069 01.10.16   
Рудюк Наталия                  1   0    0 1899 0    04.04.88 ЛЬВ 14156652 01.04.12 wн
Рушинец Гордий                 1   0    0 1843 0    15.02.01 ЛЬВ 14149567 01.04.17   
Рушинец Иван                   1  26   30 2089 1691 29.12.99 ЛЬВ 14147971 01.01.19   
Савчук Юлия                  кмс   0    0 2079 1811 27.05.95 ЛЬВ 14131447 01.04.17  w
Садовский Неманя               1   0    0 2094 1960 17.08.93 ЛЬВ 14122510 01.01.11  н
Садовый Василий                1   0    0 1977 0    19.09.59 ЛЬВ 14143224 01.10.13  н
Садовый Мырон                  1   0    0 2077      25.03.49 ЛЬВ 14172429 01.04.18   
Салабун Владислав            кмс   0    0 2125 2038 14.04.91 ЛЬВ 14117649 01.01.18   
Салевич Владимир             кмс  18   -9 2104 1949 15.11.50 ЛЬВ 14116600 01.01.19   
Салик Андрей                   1   0    0 1907 0    28.11.91 ЛЬВ 14148242 01.10.18   
Саноцкий Юрий                кмс  19   13 2131 1984 04.11.72 ЛЬВ 14132290 01.01.19   
Сверба Павел                 кмс   0    0 2195 2190 14.11.80 ЛЬВ 14108178 01.07.10  н
Севастьянов Владимир           1   0    0 1990 1811 07.08.53 ЛЬВ 14100770 01.10.18   
Семенив Андрей                 1   0    0 2030 0    07.10.90 ЛЬВ 14125773 01.07.13  н
Семчишин Владимир             гр   0    0 2084 2062 17.12.42 ЛЬВ 14153190 01.10.18   
Сеник Виталий                  1   7    0 1959 0    24.06.96 ЛЬВ 14140799 01.01.19   
Сенчишин Ярина            мф/кмс   0    0 2072 2125 03.01.69 ЛЬВ 14100835 01.10.99 wн
Сенькив Максим                 1   0    0 1915      29.03.02 ЛЬВ 14152703 01.01.18   
Сенюк Александр                1   0    0 1932 0    12.09.91 ЛЬВ    15139 01.10.16   
Сидоряк Вера                   1   9   10 2070 1794 05.08.99 ЛЬВ 14163365 01.01.19  w
Симионеску Владимир            1   0    0 2008 0    07.02.96 ЛЬВ 14138360 01.04.17   
Скворцов Юрий                  1   0    0 1923 0    22.01.41 ЛЬВ    15141 01.01.13  н
Скоропад Назарий               1   0    0 1933 0    28.11.00 ЛЬВ    15273 01.10.13  н
Сливко Валентин                1   0    0 1910 0    27.01.00 ЛЬВ 14122812 01.04.12  н
Слипко Назар                   1   0    0 1874 0    15.01.04 ЛЬВ 14156733 01.01.18   
Случевский Эдуард            кмс   0    0 2132 0    22.08.34 ЛЬВ    15143 01.10.11  н
Смалюк Виталий               кмс   0    0 2171 1981 19.10.96 ЛЬВ 14129973 01.07.18   
Смилка Степан                  1   0    0 1980 0    16.05.88 ЛЬВ 14148269 01.10.17   
Смолкин Александр            кмс   0    0 2189 1991 28.07.89 ЛЬВ 14117657 01.04.18   
Смолкин Олег                   1   0    0 1883 0    03.07.98 ЛЬВ 14128420 01.10.16   
Смольков Игорь               кмс   0    0 2279 2319 18.07.79 ЛЬВ 14112221 01.10.16   
Собко Роман                  кмс   0    0 2177 2139 16.01.80 ЛЬВ 14112370 01.07.09  н
Сокур Иван                     1   0    0 1938 0    15.01.98 ЛЬВ  1151410 01.01.15   
Солдатов Владимир              1   6  -17 1973 1716 10.02.47 ЛЬВ 14128640 01.01.19   
Соловьев Александр           кмс   7   -8 2202 2127 28.12.85 ЛЬВ 14121492 01.01.19   
Соловьев Константин            1   0    0 1890 0    25.05.01 ЛЬВ 14138883 01.10.18   
Сорока Даниил                кмс   0    0 2381 2235 07.03.97 ЛЬВ 14102250 01.10.18   
Сорока Максим                  1   0    0 2038 2007 29.12.95 ЛЬВ 14132320 01.07.14  н
Спиридонов Максим              1   0    0 1832 0    28.12.07 ЛЬВ 14166410 01.10.17   
Стасив Василий                 1   0    0 1963 0    22.10.39 ЛЬВ 14143232 01.10.14   
Степанюк Александр           кмс   0    0 2343 2274 05.10.84 ЛЬВ 14115239 01.07.13  н
Сторощук Виктор                1   0    0 1953 0    ........ ЛЬВ    15315 01.07.14  н
Сулим Николай                кмс   0    0 2117 0    07.02.58 ЛЬВ 14169410 01.04.15   
Сулыпа Александр              мг   0    0 2491 2482 03.06.72 ЛЬВ 14100487 01.10.08  н
Сумин Владислав              кмс   0    0 2269 2078 30.03.00 ЛЬВ 14128438 01.04.18   
Сычевский Андрей           мф/мс   9   22 2372 2280 15.12.98 ЛЬВ 14125927 01.01.19   
Танский Виталий              кмс   0    0 2022 0    29.11.85 ЛЬВ    15148 01.01.05  н
Таран Александр                1   0    0 1903 0    23.05.81 ЛЬВ 14160943 01.07.17   
Тебенько Ярема                 2   0    0 1793      28.10.05 ЛЬВ 14170914 01.07.17   
Телибаев Тимур               кмс   0    0 2035 2097 29.11.51 ЛЬВ 14115646 01.10.16   
Телюк Юрий                   кмс   0    0 1979 0    24.04.92 ЛЬВ    15149 01.07.13  н
Теодорович Леонид              1   0    0 2019 0    16.06.47 ЛЬВ    15310 01.01.14  н
Терлецкий Олег Анат.           1   0    0 2009 0    11.08.83 ЛЬВ 14144492 01.04.18   
Терлецкий Олег Ник.        мф/мс  25   26 2349 2227 17.09.87 ЛЬВ 14116774 01.01.19   
Тернинко Юрий                кмс   0    0 2025 1652 04.09.84 ЛЬВ 14174138 01.07.14  н
Теслович Вячеслав              1   0    0 1927 0    28.05.81 ЛЬВ 14132346 01.01.15   
Тетерко Ярослав                1   0    0 1863 0    04.06.61 ЛЬВ 14148277 01.10.18   
Тимощук Александр            кмс   0    0 2276 0    28.05.77 ЛЬВ    15152 01.01.06  н
Тимушев Александр            кмс  22   11 2140 2112 04.11.46 ЛЬВ 14109247 01.01.19   
Тихов Владимир                 1   0    0 1949      10.03.39 ЛЬВ 14174880 01.07.18   
Тишнюк Роман                   1  22  -27 1835      21.07.06 ЛЬВ 14191113 01.01.19   
Толкачов Алексей               1  35   -6 1864      25.12.05 ЛЬВ 14162520 01.01.19   
Триска Евгений                 1   0    0 1945 1655 15.10.98 ЛЬВ 14183579 01.04.18   
Триска Олег                    1  44    7 1980 1480 20.05.04 ЛЬВ 14160951 01.01.19   
Трифонов Анатолий              1   0    0 1950 0    02.06.37 ЛЬВ    15237 01.01.12  н
Трифонов Олег                  1   0    0 1950 0    22.07.80 ЛЬВ 14143240 01.04.18   
Труш Богдан                    1   0    0 1958 0    ......94 ЛЬВ    15220 01.10.11  н
Турчин Виктор                кмс   0    0 2050 0    19.04.82 ЛЬВ 14183811 01.04.16   
Тустановский Андрей          кмс   0    0 2103 0    05.04.84 ЛЬВ 14157543 01.04.17   
Тхир Игорь                     1   0    0 1953 0    24.02.64 ЛЬВ 14144093 01.01.18   
Тымкив Василий                 1   9  -31 1952 1774 14.10.44 ЛЬВ 14132354 01.01.19   
Тютюнник Роман                мс   7  -12 2317      01.01.64 ЛЬВ 14152126 01.01.19   
Устиянович Назар           мф/мс   0    0 2259 2316 06.09.83 ЛЬВ 14109778 01.04.18   
Федак Игорь                    1  44   51 2055 1501 24.05.06 ЛЬВ 14152630 01.01.19   
Федорак Назар                  1   0    0 2026 0    11.04.74 ЛЬВ 14138816 01.01.16   
Федорчак Ярослав             кмс   6   -5 2041 0    01.08.47 ЛЬВ 14156547 01.01.19   
Федорчук Максим                1   0    0 1937 0    21.12.01 ЛЬВ 14145197 01.07.17   
Федун Андрей                   1   0    0 1881      17.09.02 ЛЬВ 14173905 01.01.18   
Федько Василий                 1   0    0 1901      12.09.63 ЛЬВ 14157284 01.04.17   
Федючек Олег                   1   0    0 1897 0    24.05.83 ЛЬВ    15264 01.07.15   
Фенин Евгений                  1   0    0 1931 0    03.12.90 ЛЬВ 14101980 01.01.15   
Филевич Станислав              1   0    0 1954 0    16.05.41 ЛЬВ 14169525 01.01.13  н
Филимонова Елизавета           1   0    0 1770 0    11.11.00 ЛЬВ 14160935 01.07.17  w
Фильц Лев                      1   0    0 2038 1762 11.11.00 ЛЬВ 14135256 01.04.18   
Фирман Назар               мг/мс   0    0 2507 2512 22.03.83 ЛЬВ 14104490 01.07.17   
Франчук Сергей               кмс   0    0 2131 2026 19.04.81 ЛЬВ 14116740 01.04.18   
Фридман Рон                  кмс   0    0 2137 1914 23.01.95 ЛЬВ 14111195 01.04.12  н
Фукс Сергей                  кмс   0    0 2272 2210 29.12.77 ЛЬВ 14104393 01.01.04  н
Фуц Михаил                     1   0    0 1888      08.09.44 ЛЬВ    15414 01.04.18   
Хабак Марта                    1   9   -1 1873 1346 13.04.06 ЛЬВ 14166240 01.01.19  w
Холод Александр                1   0    0 1934 0    13.10.48 ЛЬВ    15163 01.01.13  н
Хомыч Анна                     1   5  -22 1834 1381 15.12.05 ЛЬВ 14166267 01.01.19  w
Хрепунов Александр           кмс   9    1 1959 1811 31.03.55 ЛЬВ 14121689 01.01.19   
Хрепунова Наталия              1   0    0 1970 0    08.09.88 ЛЬВ    15164 01.07.16  w
Хрипач Андрей                кмс   0    0 2219 0    21.02.78 ЛЬВ    15165 01.10.06  н
Хрипач Артем                 кмс   0    0 2229 0    16.09.71 ЛЬВ 14138239 01.04.17   
Хрунь Андрей                   1  18   11 1945 0    24.01.93 ЛЬВ 14150824 01.01.19   
Цап Юрий                       1   0    0 1950 0    20.04.99 ЛЬВ 14149117 01.07.17   
Церцвадзе Анатолий             1   0    0 1949 0    02.07.60 ЛЬВ 14148285 01.04.12  н
Цибуляк Вита                   1   0    0 1970 0    17.02.93 ЛЬВ    15265 01.07.14 wн
Цибуляк Лев                    1   0    0 2016 0    29.06.50 ЛЬВ 14138891 01.10.18   
Цимбрила Игорь               кмс   0    0 2063 2063 04.04.88 ЛЬВ 14114674 01.01.09  н
Цитуля Тарас                   1   0    0 1895      03.03.76 ЛЬВ 14167212 01.07.17   
Цитуля Яна                     1  31   45 1832 1170 08.04.05 ЛЬВ 14156768 01.01.19  w
Цымбал Александр               1   0    0 1839      30.12.05 ЛЬВ 14166429 01.10.18   
Чабан Зоряна                   1   9  -10 1890      07.05.73 ЛЬВ 14182289 01.01.19  w
Чайка Богдан                   1   0    0 1885 1581 17.03.04 ЛЬВ 14174804 01.04.18   
Чепель Николай               кмс   0    0 2172 2132 30.01.89 ЛЬВ 14114666 01.10.12  н
Черепаняк Андрей             кмс   0    0 2182 0    20.05.80 ЛЬВ 14183340 01.04.06  н
Чибисов Владимир               1   0    0 2028 2076 23.06.69 ЛЬВ 14116766 01.10.11  н
Чмыр Михаил                    1   5  -18 1936 2044 12.11.57 ЛЬВ 14116219 01.01.19   
Чоба Юлия                    кмс   0    0 2053 1886 06.05.91 ЛЬВ 14119439 01.07.16  w
Чугай Владимир                 1  11   -3 1873 1594 27.07.75 ЛЬВ 14143968 01.01.19   
Чугай Роман                    1  17   68 1972 1462 27.03.05 ЛЬВ 14184656 01.01.19   
Чуевский Паата               кмс   0    0 2084 1999 12.12.71 ЛЬВ 14111691 01.01.05  н
Шайдуров Олег                  1   0    0 2010 1880 23.11.43 ЛЬВ 14164884 01.10.18   
Шала Максим                    1  31  -74 1831      11.05.06 ЛЬВ 14191377 01.01.19   
Шалагин Александр              1   0    0 1902 0    22.04.01 ЛЬВ 14152355 01.01.17   
Шапалов Александр              1   0    0 1968 0    02.02.89 ЛЬВ 14119544 01.07.11   
Шаповал Владимир             кмс   9    0 2250 2005 12.06.88 ЛЬВ 14118700 01.01.19   
Швай Андрей                  кмс   0    0 2068 0    22.03.88 ЛЬВ    15172 01.10.08  н
Шведзицкий Петр              кмс   0    0 2224 2026 18.09.85 ЛЬВ 14156687 01.01.18   
Швец Тарас                   кмс   0    0 2216 2160 27.03.84 ЛЬВ 14113155 01.07.08  н
Шевчук Арсений                 1   0    0 1984 0    05.02.97 ЛЬВ 14122804 01.10.13  н
Шевчук Данило                  1   0    0 1874 0    08.02.06 ЛЬВ 14156660 01.10.16   
Шелюг Владимир               кмс   0    0 2017 0    31.01.37 ЛЬВ    15174 01.01.18   
Шимоняк Игорь                кмс   0    0 2040 0    09.04.62 ЛЬВ 14149397 01.07.05  н
Шинкаренко Андрей              1   0    0 1953 1974 15.11.90 ЛЬВ 14121476 01.01.10  н
Шквир Антон                    1   0    0 1865 0    10.08.05 ЛЬВ 14156679 01.07.17   
Шквир Иван                     1   0    0 1884 0    26.06.03 ЛЬВ 14152371 01.04.18   
Школик Богдан                  1   0    0 1898 0    18.06.00 ЛЬВ 14162474 01.04.17   
Шовкопляс Алексей            кмс   0    0 2117 0    29.06.87 ЛЬВ    15177 01.04.06  н
Штогрин Тарас                  1   0    0 1948      28.09.65 ЛЬВ 14177455 01.10.18   
Штука Роман                    1   0    0 2003 1851 30.07.98 ЛЬВ 14138344 01.10.18   
Шуликина Мария                 1   0    0 2126 0    ........ ЛЬВ    15178 01.01.07 wн
Шульгин Евгений                1   0    0 1892 0    14.06.01 ЛЬВ    15381 01.01.17   
Юрочко Иван                    1   0    0 1875 0    04.07.97 ЛЬВ 14128446 01.10.14   
Яворив Роман                 кмс   0    0 2166 2056 11.05.91 ЛЬВ 14124637 01.01.17   
Якимчук Соломия                1   0    0 2016 1697 05.04.98 ЛЬВ 14138905 01.04.17  w
Якубовский Сергей              1   0    0 1889 0    01.01.60 ЛЬВ 14140985 01.04.17   
Янив Евстахий                  1   0    0 1972 0    29.06.86 ЛЬВ    15181 01.01.14  н
Янкович Андрей                 1   0    0 1894      15.11.91 ЛЬВ 14174090 01.04.18   
Яремко Иван                мф/мс   0    0 2223 2302 14.02.71 ЛЬВ 14112442 01.07.07  н
Яремко Максим                  1   0    0 2028 0    08.08.99 ЛЬВ 14138913 01.10.16   
Яремко Назар                  мс   0    0 2322 2286 28.05.90 ЛЬВ 14116146 01.04.16   
Яремчишин Марко                1   0    0 1882 1236 14.09.99 ЛЬВ 14152398 01.07.18   
Яремчук Галина                 1   0    0 1947 0    17.01.95 ЛЬВ 14117096 01.01.17  w
Яцковина Роман                 1  27   38 1956 1144 01.12.04 ЛЬВ 14156792 01.01.19   
Яцышин Иван                   мс   0    0 2237 2136 17.01.66 ЛЬВ 14107643 01.10.18`