module.exports = `Абрамович Александр            1   0    0 2041 0    14.02.69 ЗАК     8077 01.04.12  н
Азаренков Денис                1   0    0 1880 0    07.10.96 ЗАК 14153394 01.10.16   
Алешина Варвара              кмс   0    0 1969 0    09.01.47 ЗАК     8001 01.10.13 wн
Андрашко Тиберий             кмс   0    0 2000 0    29.12.53 ЗАК 14167379 01.01.13  н
Артамонов Андрей                   0    0 1946 0    25.01.81 ЗАК     8118 01.10.13  н
Артамонов Владимир           кмс   0    0 2121 0    23.03.45 ЗАК 14141019 01.04.18   
Атанов Анатолий                1   0    0 1832 1670 01.11.38 ЗАК 14110237 01.07.17   
Бабенко Александр            кмс  16  -29 1988 1820 20.09.37 ЗАК 14119080 01.01.19   
Бакалов Максимилиан                0    0 1656 0    03.12.03 ЗАК 14155176 01.10.18   
Бако Александр                 1   0    0 1825 0    16.12.96 ЗАК     8154 01.10.15   
Балаж Иосиф                  кмс   0    0 1993 0    27.11.55 ЗАК 14142635 01.01.13  н
Балога Михаил                кмс   0    0 2262 2173 26.12.91 ЗАК 14111128 01.10.18   
Баняс Михаил                   1   0    0 2024 0    12.11.40 ЗАК 14167395 01.07.13  н
Басюк Николай                  1   0    0 1999 0    11.04.67 ЗАК 14153408 01.01.13  н
Беглый Михаил                кмс   8   17 2082 1986 13.11.59 ЗАК 14119099 01.01.19   
Бедь Михаил                  кмс   0    0 2124 1882 22.09.52 ЗАК 14110245 01.07.18   
Бемак Михаил                 кмс   0    0 2190 2161 03.07.59 ЗАК 14111489 01.09.17   
Бидзиля Андрей                 1   0    0 2089 0    10.03.95 ЗАК     8004 01.10.14   
Билак Эдгард                   1   0    0 1808 0    22.06.95 ЗАК     8109 01.04.18   
Биров Василий                  1   0    0 2077 0    17.05.79 ЗАК 14111136 01.04.14  н
Бойко Василий                  1   0    0 1903      31.08.56 ЗАК     8158 01.04.18   
Бойков Анатолий              кмс   0    0 2031 0    28.01.28 ЗАК     8007 01.01.08  н
Боршош Богдан                 мм   0    0 2286 2248 01.07.66 ЗАК 14100568 01.10.16   
Бунда Виктор              мм/кмс   0    0 2273 2329 09.06.83 ЗАК 14114143 01.04.18   
Буний Степан                   1   0    0 1966 0    22.08.59 ЗАК 14135787 01.10.18   
Бурышин Валерий                1   0    0 2022 0    16.06.88 ЗАК 14148676 01.07.17   
Бурышин Василий              кмс   0    0 2145 2046 30.06.92 ЗАК 14110954 01.07.17   
Вагулич Иван                   1   0    0 2025 0    05.07.75 ЗАК 14167573 01.01.12  н
Вайнагий Василий               1   0    0 1984 1762 15.12.48 ЗАК 14143682 01.10.17   
Варцаба Александр              1   0    0 2123 2110 11.08.91 ЗАК 14115301 01.07.16   
Вачиля Андрей                кмс   9    9 2211 2202 13.12.97 ЗАК 14137224 01.01.19   
Вищак Андрей                   1   0    0 1859 0    15.12.95 ЗАК     8062 01.07.12  н
Вовчук Орест                 кмс   0    0 2079 2094 17.10.77 ЗАК 14117924 01.04.15   
Волков Сергей                кмс   0    0 2160 2057 07.12.67 ЗАК 14110300 01.10.14   
Волкова Леся                   1   0    0 1779 1413 30.11.99 ЗАК 14130440 01.10.14  w
Волошин Валерий                1   0    0 1978 0    13.07.61 ЗАК     8063 01.04.11  н
Ворович Аркадий              кмс   0    0 2219 2134 21.12.55 ЗАК 14104237 01.04.18   
Вотьканич Василий              1   0    0 2005 0    12.12.51 ЗАК     8105 01.01.13  н
Вудмаска Николай             кмс   0    0 1940 0    17.10.38 ЗАК     8012 01.01.12  н
Галамба Станислав            кмс   0    0 2090 2144 03.06.87 ЗАК 14112760 01.04.08  н
Ганзе Василий                кмс   0    0 2111 0    21.06.50 ЗАК     8013 01.04.18   
Гапак Мирослав                 1   0    0 1895 0    02.08.44 ЗАК     8014 01.04.15   
Гапак Михаил                   1   0    0 1907 0    22.06.35 ЗАК     8117 01.10.15   
Гвоздецкий Олег                1   0    0 2074 0    31.08.53 ЗАК     8143 01.07.15   
Гершкович Геннадий                 0    0 1876 0    06.02.02 ЗАК     8137 01.01.16   
Гершкович Дана                     0    0 1817 0    15.10.02 ЗАК 14136210 01.04.16  w
Говбел Тибор                   1   0    0 1932 0    09.09.40 ЗАК     8148 01.04.18   
Гончаров Александр           кмс   0    0 2174 2269 17.01.71 ЗАК 14116189 01.07.16   
Гопак Владимир                 1   0    0 1972 0    13.07.67 ЗАК     8120 01.07.14  н
Горват Ласло                   1   0    0 1920 0    20.05.64 ЗАК     8121 01.10.13  н
Грабар Василий               кмс   0    0 2293 2183 30.04.89 ЗАК 14128160 01.07.16   
Грабар Василий М.              1   0    0 2017 0    24.07.59 ЗАК     8125 01.04.14  н
Гуйван Василий               кмс   0    0 2209 2032 21.12.65 ЗАК 14108542 01.04.18   
Гураи Адальберт                1   0    0 1896      16.12.50 ЗАК 14167417 01.04.18   
Данашевский Василий          кмс   0    0 2093 2081 25.08.58 ЗАК 14132192 01.01.17   
Данашевский Сергей             1   0    0 2007 1845 22.05.84 ЗАК 14118459 01.01.14  н
Демьянченко Давид              1   0    0 2069 1946 20.04.85 ЗАК 14139812 01.04.18   
Демьянченко Станислав              8   -6 1947 1869 28.03.86 ЗАК 14178583 01.01.19   
Депресов Александр             1   0    0 2051 0    08.02.50 ЗАК 14137887 01.04.18   
Довжик Юрий                   мм   0    0 2392 2283 05.10.62 ЗАК 14100223 01.01.13  н
Дори Гавриил                   1   0    0 1949 0    13.09.29 ЗАК     8091 01.10.11  н
Ефименко Захар             мг/гр  11   -1 2596 2651 03.07.85 ЗАК 14107201 01.01.19   
Зубик Сергей                   1   0    0 1891 0    09.03.95 ЗАК     8110 01.07.13  н
Зуев Александр                 1   8   -9 1867 1531 09.06.61 ЗАК 14155222 01.01.19   
Игнатоля Василь                    0    0 1901      25.02.03 ЗАК 14176378 01.07.17   
Ижак Андрей                    1   0    0 1946 0    17.10.01 ЗАК 14142600 01.10.18   
Исак Юрий                    кмс   0    0 2285 2092 25.01.83 ЗАК 14119617 01.10.17   
Казик Ярослав                  1   0    0 1923 0    07.04.88 ЗАК 14167450 01.10.17   
Каменев Анатолий               1   0    0 1920 0    02.05.40 ЗАК 14137917 01.04.18   
Карпов Николай                 1   0    0 2057 1900 04.12.72 ЗАК 14111152 01.10.15   
Кейк Николай                 кмс   8    8 2112 1921 30.11.94 ЗАК 14135744 01.01.19   
Келемен Василий              кмс   0    0 2187 2079 16.05.60 ЗАК 14103770 01.01.14  н
Кенийз Юрий                    1   0    0 1922 1849 01.06.48 ЗАК 14110261 01.10.18   
Киян Анатолий                  1   0    0 1950 0    05.06.93 ЗАК 14128179 01.10.16   
Кобаль Владимир              кмс   0    0 2212 2177 16.05.69 ЗАК 14104920 01.07.13  н
Ковальчук Александр            1   0    0 1955 0    24.06.86 ЗАК 14167336 01.09.17   
Ковач Степан                 кмс   0    0 2052 0    25.12.41 ЗАК     8072 01.04.14  н
Коворданий Владимир          кмс   0    0 2125 0    24.01.48 ЗАК 14177110 01.04.16   
Комони Альберт                 1   0    0 2039 0    05.05.64 ЗАК 14187825 01.10.15   
Кочут Роман                    1   0    0 1824 0    19.02.91 ЗАК     8024 01.04.12  н
Кричфалуши Александр           1   0    0 1944 1683 27.03.98 ЗАК 14141035 01.10.18   
Криштофори Аттила            кмс   0    0 2144 2098 20.04.76 ЗАК 14101629 01.10.18   
Кулик Сергей                   1   0    0 1892 0    04.07.97 ЗАК     8115 01.10.16   
Куля Иван                      1   0    0 1950 2235 18.06.38 ЗАК 14105217 01.10.17   
Курило Владислав             кмс   9    3 2237 2157 30.03.00 ЗАК 14136503 01.01.19   
Ладыжец Виктор                 1   0    0 2004 1790 20.06.97 ЗАК 14141086 01.04.18   
Лакатош Карина                     0    0 1679 0    18.11.00 ЗАК 14158396 01.10.17  w
Ланьо Василий                  1   0    0 2020 0    07.10.55 ЗАК     8026 01.04.08  н
Ластивка Михаил                    0    0 1867 0    13.11.47 ЗАК 14167484 01.04.18   
Лендьел Александр                  0    0 1786 0    12.10.98 ЗАК 14153416 01.01.17   
Лукьянчук Ростислав          кмс   0    0 2010 1841 14.06.40 ЗАК 14118050 01.10.16   
Ляпко Юрий                     1   0    0 2053 0    10.08.62 ЗАК     8027 01.10.11  н
Маляр Анатолий               кмс   0    0 2203 2177 24.03.84 ЗАК 14114291 01.07.13  н
Микуляк Анатолий             кмс   0    0 2166 0    17.06.76 ЗАК 14111160 01.10.17   
Мороз Юрий                     1   0    0 1905 0    05.05.74 ЗАК     8107 01.04.14  н
Мошак Юрий                     1   0    0 1927 0    17.01.63 ЗАК 14142660 01.07.17   
Мучичка Сергей               кмс   0    0 2125 1751 01.06.94 ЗАК 14128195 01.10.18   
Найгебавер Мартин            кмс   0    0 2249 1812 26.06.99 ЗАК 14124564 01.07.17   
Найгебавер Никита              1   0    0 2023 1512 11.09.96 ЗАК 14127008 01.10.15   
Найгебавер Семен             кмс   0    0 2277 2215 18.07.73 ЗАК 14102501 01.10.18   
Невидомский Максим                 0    0 1846 1838 23.06.01 ЗАК 14141043 01.10.17   
Немец Анатолий               кмс   0    0 1988 0    21.10.38 ЗАК     8074 01.01.13  н
Норочевский Юрий               1   0    0 1979 0    09.08.46 ЗАК     8099 01.04.12  н
Носа Антон                     1   0    0 1863 0    01.07.49 ЗАК 14155184 01.10.17   
Овсеевич Сергей               мг   0    0 2561 2577 04.05.74 ЗАК 14101866 01.10.16   
Овчаренко Дмитрий              1   0    0 1943 0    03.04.02 ЗАК 14155192 01.10.18   
Озимок Антон                 кмс   0    0 1940 0    21.11.37 ЗАК 14141051 01.10.17   
Орос Роберт               мф/кмс   0    0 2361 2235 19.09.82 ЗАК 14120666 01.04.18   
Охотник Владимир           мг/мс   0    0 2427 0    28.02.50 ЗАК 14101289 01.01.17   
Пайтина Василий                1   0    0 1937 0    31.07.88 ЗАК     8142 01.07.17   
Паук Василий                 кмс   8  -13 1903 1784 20.03.33 ЗАК 14120674 01.01.19   
Паук Юрий                          8    1 1742 0    16.05.01 ЗАК 14155206 01.01.19   
Пеппас Валадис                 1  26   36 2054 1836 19.02.03 ЗАК 14141825 01.01.19   
Петришко Виктор                1   0    0 1902 0    18.10.55 ЗАК 14157667 01.10.16   
Петровский Вадим                  17   40 2026      05.01.07 ЗАК 14165210 01.01.19   
Пиняшко Михаил                 1   0    0 1934 1670 12.11.97 ЗАК 14124599 01.10.14   
Пичкар Владимир                1   8  -10 1604 1363 01.10.41 ЗАК 14124580 01.01.19   
Плиска Фёдор                   1   0    0 1980 0    01.01.64 ЗАК     8064 01.04.18   
Подгорнов Александр          кмс   0    0 2166 0    08.06.90 ЗАК 14110970 01.07.17   
Поздняков Анатолий           кмс   0    0 2009 0    21.07.37 ЗАК     8065 01.04.15   
Попдякуник Борис             кмс   0    0 2055 0    23.04.49 ЗАК     8035 01.04.14  н
Поремба Александр              1   0    0 2023 0    19.12.69 ЗАК     8119 01.04.14  н
Прибек Тиберий                 1  16   16 1835 1580 23.07.34 ЗАК 14110288 01.01.19   
Прокопишин Василий            мф   0    0 2330 2246 01.01.59 ЗАК 14102129 01.04.18   
Прокопишин Василий (мл)      кмс   0    0 2251 2194 02.12.84 ЗАК 14114356 01.04.08  н
Прокопчук Анатолий           кмс   9    1 2101 1920 08.06.35 ЗАК 14122570 01.01.19   
Пумпинец Евгений               1   0    0 1980 2105 25.10.95 ЗАК 14138522 01.07.15   
Радик Василий                      8    8 1909 0    12.06.00 ЗАК 14176360 01.01.19   
Райчинец Иван                  1   0    0 2037 0    03.06.73 ЗАК 14141809 01.07.18   
Решетар Александр            кмс  33  -11 2126 1946 12.02.02 ЗАК 14138530 01.01.19   
Романюк Николай              кмс   0    0 2058 0    05.12.62 ЗАК 14142678 01.04.18   
Роспопа Евгений                1   0    0 1974 0    16.03.40 ЗАК 14137925 01.04.18   
Ростовская Дариела                 7    6 1989 1775 21.06.93 ЗАК 14127407 01.01.19  w
Русанов Сергей               кмс   0    0 2116 0    19.05.77 ЗАК 14141060 01.10.18   
Рыжонков Владимир            кмс   9   15 2233 2043 19.05.48 ЗАК 14102870 01.01.19   
Савчук Игорь                   1   0    0 1986 0    14.05.64 ЗАК 14143690 01.04.18   
Савчур Федор                 кмс   0    0 2147 2138 19.03.56 ЗАК 14101009 01.04.16   
Свида Степан                   1   0    0 1871 0    18.08.39 ЗАК 14154510 01.04.18   
Севастьянов Николай            1   0    0 2011 1874 09.02.62 ЗАК 14120720 01.01.15   
Сегляник Иван                  1   8   -8 1791 0    21.11.45 ЗАК 14142198 01.01.19   
Сейкель Владимир               1   0    0 1984 0    08.02.57 ЗАК 14159562 01.04.14  н
Селезнев Георгий             кмс   0    0 2032 1915 11.06.48 ЗАК 14118157 01.10.14   
Селянчин Николай             кмс   0    0 1993 0    ........ ЗАК     8082 01.07.11  н
Скиба Мирослав                 1   0    0 1814 0    07.06.96 ЗАК     8113 01.01.15   
Скуба Павел                    1   0    0 2114 2120 02.07.52 ЗАК 14137968 01.10.15   
Скубенич Юрий                  1   0    0 1934 0    31.03.40 ЗАК 14181339 01.10.17   
Старина Анатолий             кмс   0    0 2000 0    23.02.66 ЗАК     8041 01.01.15   
Стерчо Степан                кмс   0    0 2098 0    01.12.47 ЗАК 14167905 01.10.17   
Суслик Владимир              кмс   0    0 2045 1890 01.08.49 ЗАК 14133989 01.04.18   
Сухоруков Николай              1   0    0 1982 0    20.05.52 ЗАК 14181347 01.01.12  н
Танцюра Мария              мм/мс   0    0 2297 2257 13.02.96 ЗАК 14124327 01.10.17  w
Таркович Федор                 1   0    0 1906 0    09.09.47 ЗАК 14142627 01.04.18   
Тегзе Николай                      0    0 1950 1812 21.07.60 ЗАК 14110296 01.07.11  н
Тереля Иван                  кмс   0    0 2021 0    06.05.62 ЗАК     8076 01.07.16   
Тиба Владислав               кмс   9   -1 2350 2268 14.06.96 ЗАК 14118823 01.01.19   
Тихомиров Леонид               1   0    0 2008 0    15.04.57 ЗАК     8068 01.10.13  н
Толкуев Юрий                       0    0 1738 0    27.05.00 ЗАК 14153424 01.10.18   
Топчиев Юрий                 кмс   0    0 2004 0    01.01.37 ЗАК     8044 01.01.15   
Тритяк Виктория                1   0    0 1865 0    15.05.96 ЗАК 14164345 01.01.15  w
Трутнев Альберт                1   0    0 1884 0    05.06.29 ЗАК     8045 01.01.13  н
Туз Николай                    1   0    0 2013 0    20.01.57 ЗАК     8096 01.01.12  н
Туканов Михаил                 1   0    0 1912 0    21.11.34 ЗАК     8069 01.10.14   
Турега Зиновий                 1   0    0 1987 0    02.09.57 ЗАК     8080 01.10.17   
Туряница Владимир              1   0    0 2043 0    18.05.59 ЗАК     8081 01.04.14  н
Тёма Николай                   1   0    0 1923 0    03.06.57 ЗАК     8070 01.04.11  н
Фазекаш Михаил                 1   0    0 1808 0    27.09.39 ЗАК 14141795 01.10.12  н
Фегер Мирослав                 1   0    0 1934 0    14.08.44 ЗАК     8047 01.04.18   
Федака Наталия                 1   0    0 1796 0    08.01.97 ЗАК 14137399 01.10.15  w
Федив Александр           мф/кмс   8    7 2306 2218 21.03.60 ЗАК 14117967 01.01.19   
Федив Александр (мл)           1   0    0 1970 0    24.04.86 ЗАК 14118785 01.10.11  н
Физеши Элемир                  1   0    0 1954 0    01.01.77 ЗАК     8061 01.07.17   
Халак Богдан                   1   0    0 1902      15.10.41 ЗАК     8159 01.04.18   
Химинец Юрий                       0    0 2010 0    13.04.57 ЗАК     8147 01.10.17   
Цмур Николай                   1   0    0 1876 0    11.03.56 ЗАК     8049 01.04.12  н
Чеботарев Сергей               1   0    0 1937 0    20.03.06 ЗАК     8050 01.10.15   
Чермянин Георгий             кмс   0    0 2221 2078 16.06.80 ЗАК 14128136 01.10.18   
Шевченко А.                    1   0    0 2052 0    ........ ЗАК     8052 01.07.09  н
Шелепа Юлий                    1   0    0 1856 0    26.01.41 ЗАК 14137933 01.07.17   
Шепа Артур                     1   0    0 1930 0    18.08.95 ЗАК     8123 01.07.14  н
Шестаков Андрей               мф   0    0 2103 2233 05.11.76 ЗАК 14133970 01.10.16   
Шикула Василий             мг/мм   0    0 2467 2525 29.11.81 ЗАК 14104911 01.07.12  н
Шимон Юрий                     1   0    0 1962 1783 20.12.98 ЗАК 14157241 01.07.17   
Шкирта Павел                 кмс   0    0 2021 1867 02.03.50 ЗАК 14119072 01.04.17   
Штайн Шоломон                  1   0    0 1944 0    24.09.48 ЗАК 14137950 01.04.16   
Шталь Виктор                   1   0    0 1978 0    26.01.53 ЗАК 14101637 01.04.18   
Шуста Ирина                    1   9   -1 1966 1551 26.04.96 ЗАК 14137410 01.01.19  w
Щербак Ярослав               кмс  27   13 2153 1954 10.07.03 ЗАК 14141078 01.01.19   
Энги Гавриил                       0    0 2014 0    22.10.62 ЗАК     8056 01.04.12  н
Югас Сергей                    1   0    0 1844 0    21.02.96 ЗАК     8085 01.10.13  н
Юшко Ольга                мф/кмс   0    0 2190 2064 13.10.87 ЗАК 14114500 01.10.18  w
Ягер Иван                      1   0    0 1971 0    10.05.97 ЗАК 14155214 01.07.18   
Якимаха Виталий                1   0    0 1897 0    05.02.73 ЗАК 14141779 01.04.18   
Янкович Александр              1   0    0 1928 0    21.07.38 ЗАК     8057 01.01.13  н`