module.exports = `Артеменко Павел              кмс   0    0 2144 0    02.01.50 ЧНО    27001 01.07.10  н
Бабков Кирилл                      5  -19 1792      16.10.05 ЧНО    27164 01.01.19   
Бабюк Богдан                       9    9 2059 0    17.03.01 ЧНО 14176157 01.01.19   
Баранов Андрей                 1   0    0 1902 0    25.06.78 ЧНО 14176165 01.01.18   
Батуев Андрей                      5  -32 1786      02.03.01 ЧНО    27151 01.01.19   
Безкоровайный Тарас            1   0    0 1901 0    11.10.93 ЧНО    27112 01.07.18   
Бербец Дмитрий                     5  -34 1778      25.09.02 ЧНО    27152 01.01.19   
Бернадский Виталий         мг/мс   0    0 2542 2539 17.10.94 ЧНО 14100371 01.01.17   
Билич Алексей                кмс  69   43 2243 1890 18.06.04 ЧНО 14156504 01.01.19   
Блажевский Роман             кмс   0    0 2243 0    13.08.73 ЧНО 14189186 01.07.18   
Богачик Василий                1   0    0 1899      03.04.88 ЧНО 14168588 01.10.18   
Боднар Василий                     0    0 2081 0    14.05.47 ЧНО    27118 01.04.17   
Бонгерс Владимир                   3   15 1910      04.10.02 ЧНО    27165 01.01.19   
Бондарь Валентин             кмс   0    0 2200 0    29.11.36 ЧНО    27008 01.07.17   
Борьянов Виктор                1   0    0 1949 0    23.09.63 ЧНО    27009 01.04.14  н
Бужора Глеб                        0    0 1889 0    05.08.99 ЧНО    27146 01.04.17   
Вербицкий Анатолий                16  -17 1962      05.05.04 ЧНО 14176300 01.01.19   
Веретенко Юрий                 1   0    0 1922 0    11.04.88 ЧНО    27010 01.04.14  н
Вершигора Юрий               кмс  16   30 2149 1952 11.01.71 ЧНО 14119609 01.01.19   
Виноградник Владимир         кмс  16  -14 2223 2086 14.09.62 ЧНО 14108453 01.01.19   
Витрогон Максим                    4   12 1819      15.02.03 ЧНО    27157 01.01.19   
Влайко Антон                       0    0 1763      23.07.04 ЧНО    27154 01.07.18   
Волосивський Илья                  7   23 1890      15.06.59 ЧНО 14189348 01.01.19   
Воробьев Александр           кмс   0    0 2104 0    18.07.82 ЧНО    27011 01.04.15   
Вотько Вадим                   1   0    0 1929 0    12.11.85 ЧНО 14130246 01.01.16   
Гайна Артур                    1   0    0 2060 0    06.09.90 ЧНО 14176181 01.10.17   
Галимов Александр              1   0    0 1909 0    18.11.91 ЧНО    27016 01.01.17   
Гапляк Сергей                кмс  14  -38 2152 1885 16.09.68 ЧНО 14176190 01.01.19   
Гарамита Виктор                1   0    0 2000 0    27.01.57 ЧНО    27018 01.01.17   
Гаценко Диана                      0    0 1792      20.09.05 ЧНО 14173018 01.10.18  w
Глинский Александр             1   0    0 2027 0    15.04.51 ЧНО    27019 01.01.17   
Горобец Алина                  1   0    0 1876 0    24.12.96 ЧНО    27109 01.04.18  w
Грод Евгений                   1   0    0 1874 0    05.12.97 ЧНО 14175754 01.04.18   
Губка Дмитрий                  1   0    0 1991 0    14.08.88 ЧНО    27126 01.04.17   
Гурко Анатолий                 1   7  -44 1892 0    08.10.94 ЧНО    27141 01.01.19   
Гуцуляк Николай                1   0    0 2055 0    07.02.92 ЧНО    27098 01.04.16   
Данилюк Иван                 кмс   7    4 2055 0    13.01.43 ЧНО    27021 01.01.19   
Дарийчук Сергей                1   0    0 1951 0    08.03.89 ЧНО    27022 01.01.17   
Демчук Ангелина                1   0    0 2003 1345 20.04.96 ЧНО 14130432 01.01.17  w
Думитро Алексей                1   0    0 1970 1814 06.04.98 ЧНО 14128144 01.04.18   
Думитро Василий                1   0    0 1992 1580 03.06.66 ЧНО 14132214 01.04.14  н
Дуплавый Василий               1   0    0 1954 0    22.09.84 ЧНО    27081 01.01.17   
Дяконенко Богдан                   0    0 1860 0    10.08.00 ЧНО    27147 01.04.18   
Евстафьевич Николай          кмс   0    0 2324 0    21.03.77 ЧНО 14189194 01.07.13  н
Егоров Александр             кмс   0    0 2153 1976 22.07.83 ЧНО 14114194 01.01.17   
Еремица Иван                   1   0    0 2066 0    11.07.00 ЧНО    27136 01.07.17   
Жук Ольга                          8   12 1859      13.08.01 ЧНО    27150 01.01.19  w
Жуков Владимир                 1   0    0 1937 0    19.01.32 ЧНО    27028 01.04.14  н
Жуков Егор                         7  -13 1819      23.10.05 ЧНО    27158 01.01.19   
Завьялов Владимир            кмс   0    0 2234 2143 25.04.64 ЧНО 14137739 01.07.18   
Загоровский Дмитрий                0    0 2003 0    01.07.86 ЧНО    27107 01.01.17   
Задорожняк Сергей              1   0    0 1917 0    15.07.90 ЧНО    27029 01.07.18   
Залыбин Михаил               кмс   0    0 2122 0    09.09.59 ЧНО    27030 01.04.16   
Збиглый Емельян              кмс   0    0 1966 0    24.07.46 ЧНО    27031 01.07.18   
Зинченко Анатолий              1   0    0 1943 0    20.06.38 ЧНО    27032 01.07.18   
Иванийчук Наталья              1   0    0 1975 0    04.04.82 ЧНО    27104 01.07.13 wн
Казимирчук Александр         кмс   0    0 2173 0    19.11.58 ЧНО    27034 01.01.18   
Кваснюк Иван                   1   0    0 1996 0    23.06.43 ЧНО    27035 01.07.18   
Киронда Мария                      0    0 1861 0    12.10.95 ЧНО    27116 01.07.15  w
Кирстюк Георгий                1   0    0 1941 0    22.09.55 ЧНО    27036 01.10.14   
Киселица Иван                  1   0    0 1971 0    09.02.79 ЧНО    27083 01.10.17   
Княгницкий Виктор                  8   -1 1849      12.07.01 ЧНО    27173 01.01.19   
Коблянский Андрей                  7  -33 1801      12.08.02 ЧНО    27156 01.01.19   
Ковалев Максим                 1   4   20 1834 0    17.03.03 ЧНО    27139 01.01.19   
Ковтунович Вадим             кмс   0    0 2203 1838 24.05.43 ЧНО 14100428 01.10.18   
Кожухар Сергей                 1   0    0 1987 0    22.11.58 ЧНО 14130203 01.10.17   
Комарица Юрий                  1   0    0 1955 0    29.04.97 ЧНО    27102 01.04.16   
Кордубан Валерий             кмс  14    7 2225 2071 01.03.52 ЧНО 14121824 01.01.19   
Корний Виталий               кмс   4   -6 2120 1937 01.06.95 ЧНО 14175762 01.01.19   
Костащук Василий             кмс   0    0 2054 1758 20.10.56 ЧНО 14189216 01.10.18   
Костиняк Василий               1   0    0 1980 0    27.01.62 ЧНО 14130190 01.07.18   
Кочурка Сергей               кмс   0    0 2110 0    26.06.93 ЧНО    27085 01.04.16   
Кравчук Любовь               кмс   0    0 2019 0    21.12.43 ЧНО    27086 01.07.14 wн
Кравчук Сергей                 1   0    0 1908      04.03.68 ЧНО 14189267 01.10.18   
Кришмару Максим              кмс   0    0 2276 1988 16.03.91 ЧНО 14121980 01.07.16   
Кукульняк Орест                1   0    0 1926 0    01.07.46 ЧНО    27101 01.01.17   
Купчанку Антон                 1   0    0 1978 0    05.03.99 ЧНО    27125 01.04.18   
Куцак Матвей                 кмс   0    0 2254 0    05.01.45 ЧНО    27045 01.10.09  н
Лакуста Михайло                    0    0 1886      19.09.98 ЧНО    27162 01.01.18   
Леонов Евгений               кмс   0    0 2093 1924 10.10.93 ЧНО 14123940 01.07.16   
Лисничук Николай             кмс   0    0 2108 1839 13.10.42 ЧНО 14130211 01.10.18   
Лобунец Владимир               1   0    0 2089 0    26.02.83 ЧНО 14152843 01.10.17   
Лугош Юрий                     1   0    0 2115 0    16.08.97 ЧНО    27110 01.04.18   
Лужинский Виталий            кмс   9   19 2398 2324 06.11.84 ЧНО 14112124 01.01.19   
Луков Дмитрий                  1   0    0 1865 0    02.02.96 ЧНО    27087 01.04.18   
Любарский Петр               кмс   0    0 2187 2102 04.01.88 ЧНО 14130220 01.07.17   
Майброску Вячеслав           кмс   0    0 2149 0    10.02.84 ЧНО    27050 01.04.17   
Малек Юрий                   кмс   0    0 2151 1998 01.03.76 ЧНО 14130238 01.10.18   
Малыш Иван                     1   0    0 1952 0    30.06.59 ЧНО    27089 01.07.17   
Мандрик Василий                1   0    0 2104 0    11.01.48 ЧНО    27052 01.07.17   
Манилюк Василий              кмс   0    0 2178 0    18.03.94 ЧНО    27138 01.07.18   
Мартьянов Виктор               1   0    0 1992 0    25.01.40 ЧНО    27053 01.07.18   
Марьянчук Максим                   0    0 1875      11.08.99 ЧНО    27161 01.04.18   
Мельничук Иван                 1   0    0 1951 0    07.12.95 ЧНО    27145 01.04.17   
Мигаленюк Владислав            1   0    0 1929 0    06.05.58 ЧНО    27119 01.04.17   
Минтенко Георгий             кмс   0    0 2159 0    23.03.61 ЧНО    27054 01.10.18   
Михайлюк Денис               кмс  13   14 2199 1881 29.11.97 ЧНО 14173395 01.01.19   
Михайлюк Иван                  1   0    0 1929 0    19.01.70 ЧНО 14175789 01.07.17   
Михальчук Ален                     8   -5 1892      03.02.98 ЧНО    27166 01.01.19   
Морозевич Елена                1   0    0 1977 2102 14.06.83 ЧНО 14114321 01.07.17  w
Москаленко Федор                   0    0 1898      03.03.99 ЧНО 14189275 01.10.18   
Назарук Дмитрий                1   0    0 2115 0    13.10.90 ЧНО    27108 01.01.17   
Назарук Леся                       0    0 1892 0    24.07.92 ЧНО    27148 01.01.17  w
Недельчук Евгений              1   0    0 1945 0    28.01.30 ЧНО    27056 01.04.14  н
Нейман Петр                    1   0    0 1906 0    28.02.96 ЧНО    27111 01.04.18   
Новиченко Александр               14   16 1945 1812 14.11.67 ЧНО 14189283 01.01.19   
Олещук Александр               1   9   -7 2055 0    22.08.79 ЧНО 14128586 01.01.19   
Осадчук Иван                   1   0    0 1943 0    21.11.39 ЧНО    27058 01.07.18   
Палагнюк Артем                     6  -10 1788      16.08.04 ЧНО    27167 01.01.19   
Панченко Юрий                  1   0    0 1994 0    26.04.00 ЧНО 14182629 01.10.18   
Панчук Игорь                   1   0    0 1888      24.03.00 ЧНО    27168 01.10.17   
Петров Денис                   1   0    0 1973 0    15.06.73 ЧНО    27129 01.07.18   
Петров Леонид                  1   0    0 1874 0    15.12.42 ЧНО    27060 01.07.18   
Полянек Василий                    0    0 1859      08.03.56 ЧНО 14189240 01.10.18   
Попадюк Ольга                      4    8 1940 0    29.06.85 ЧНО 14176246 01.01.19  w
Разумова Дарья                     0    0 1779      23.01.03 ЧНО    27159 01.04.18  w
Руснак Виталий                    14   12 1877      25.05.87 ЧНО 14176262 01.01.19   
Руснак Николай                 1   6    7 2038 1733 04.07.50 ЧНО 14189305 01.01.19   
Савельев Владимир            кмс   0    0 2132 0    17.04.37 ЧНО    27062 01.07.17   
Сандулович Валерий           кмс   0    0 2055 0    25.01.59 ЧНО    27063 01.07.17   
Серотюк Оксана                 1   0    0 1936 0    07.12.83 ЧНО    27064 01.01.10 wн
Синев Степан                   1   0    0 1930 0    24.08.30 ЧНО    27065 01.07.14  н
Скаб Василий                   1   0    0 2054 0    25.08.91 ЧНО    27066 01.01.17   
Скугарева Юлия               кмс   0    0 2040 0    07.06.87 ЧНО    27067 01.01.17  w
Скульчук Роман                 1   0    0 2078 0    26.01.94 ЧНО    27134 01.07.18   
Смерека Михаил                 1   0    0 1940 0    15.11.91 ЧНО    27114 01.04.17   
Советов Александр            кмс   0    0 2165 0    24.12.87 ЧНО    27068 01.07.18   
Соловьев Николай               1   0    0 1868 0    27.01.40 ЧНО    27121 01.07.18   
Стрыжиборода Дмитрий         кмс   0    0 1998 0    11.11.36 ЧНО    27070 01.01.18   
Сухов Андрей                 кмс   0    0 2238 2169 02.04.69 ЧНО 14115263 01.10.18   
Татаринов Олег                 1   0    0 1959 0    08.08.48 ЧНО    27122 01.01.17   
Телятников Дмитрий           кмс   0    0 2145 0    15.09.86 ЧНО 14102269 01.04.17   
Тененгаузерс Романс            1   0    0 1964 0    01.07.55 ЧНО    27127 01.01.17   
Тетерук Степан                 1   0    0 1865 0    16.08.35 ЧНО    27072 01.01.17   
Тимкул Игорь                   1   8    9 1888      28.04.66 ЧНО 14189330 01.01.19   
Ткач Владимир                кмс   0    0 2140 2046 05.06.85 ЧНО 14114445 01.01.09  н
Ткач Денис                     1   0    0 1999 0    15.01.60 ЧНО    27131 01.01.17   
Тугаров Денис                кмс   0    0 2080 0    28.03.51 ЧНО    27073 01.07.17   
Тушинская Лидия                    0    0 1915 0    01.01.73 ЧНО    27124 01.04.14 wн
Тушинский Емельян              1   0    0 1979 0    23.02.44 ЧНО    27120 01.07.17   
Файнкихен Ефим               кмс   0    0 2101 1990 01.01.95 ЧНО 14123363 01.10.18   
Федько Дмитрий                    16   19 1880      29.11.03 ЧНО    27170 01.01.19   
Фрейлихман Игорь             кмс   0    0 2110 0    25.07.79 ЧНО    27128 01.07.17   
Хильчевский Станислав          1  14   17 2004 0    01.03.39 ЧНО    27143 01.01.19   
Хрыков Владислав               1   7  -11 2058 0    11.03.97 ЧНО    27106 01.01.19   
Чекменев Николай               1   0    0 1997 0    27.07.34 ЧНО    27076 01.10.14   
Черкашин Владимир              1   0    0 2062 1759 26.02.47 ЧНО 14163772 01.07.17   
Черногалов Аркадий             1   0    0 2025 0    20.02.34 ЧНО    27077 01.07.18   
Черногуз Ольга                 1   0    0 1960 0    ......87 ЧНО    27096 01.04.11 wн
Чижевский Николай            кмс   5   -2 2073 0    20.03.54 ЧНО 14176173 01.01.19   
Чумак Нинель                 кмс   0    0 2103 1955 01.07.88 ЧНО 14114160 01.07.13 wн
Шелест Катерина                    0    0 1759      13.06.03 ЧНО    27171 01.10.18  w
Шелест Михаил                     16   34 1889 0    20.11.01 ЧНО 14189313 01.01.19   
Шкварчук Илья                кмс   0    0 2123 0    02.08.89 ЧНО 14806205 01.01.18   
Шутак Петр                     1   0    0 1931 0    26.07.91 ЧНО    27097 01.01.17   
Юсов Владимир                  1   0    0 2036 0    07.03.36 ЧНО    27080 01.01.17   
Ярмыстый Михаил               мс   9    0 2481 2303 20.11.86 ЧНО 14111322 01.01.19   `