module.exports = `Атамась Валентин               1   7  -11 1866 0    06.06.88 ЧРК    25085 01.01.19   
Бакало Григорий                1   0    0 1981 0    06.06.44 ЧРК    25121 01.07.18   
Бзик Владислав                 1   0    0 1900 0    20.03.86 ЧРК    25161 01.07.17   
Бзик Леонид                    1   0    0 2035 0    08.12.71 ЧРК    25084 01.07.17   
Бодров Тимофей               кмс  18  -10 2197 0    18.09.88 ЧРК 14131781 01.01.19   
Божко Алина                    1   8  -31 1869      14.01.03 ЧРК 14178907 01.01.19  w
Будянский Андрей               1   0    0 1979 0    14.10.54 ЧРК    18196 01.04.17   
Васильев Сергей                1   0    0 2064 0    30.12.84 ЧРК    25066 01.07.17   
Владимирцев Александр          1  18   -6 1829 0    03.11.56 ЧРК    25138 01.01.19   
Вовчановский Владимир          1   0    0 2039 0    ........ ЧРК    25086 01.04.12  н
Вознюк Василий                 1  16   34 1982      10.10.42 ЧРК    25167 01.01.19   
Волкотруб Роман                1   0    0 1999 0    08.02.85 ЧРК    25094 01.04.16   
Воронов Юрий                 кмс  25   12 2358 2240 18.02.83 ЧРК 14112388 01.01.19   
Гавриш Анатолий                1   7   -1 1852      01.06.48 ЧРК    25174 01.01.19   
Гейко Александр                1   0    0 1868 0    01.01.60 ЧРК    25128 01.10.18   
Геращенко Дмитрий            кмс   9   16 2204 0    27.11.87 ЧРК 14120402 01.01.19   
Гетьман Николай                2   0    0 1785 0    25.04.51 ЧРК    25081 01.01.18   
Гетьман Степан                 2   0    0 1882 0    02.01.48 ЧРК    18195 01.04.17   
Глагола Владимир               1   0    0 2026 0    22.04.86 ЧРК    25103 01.10.17   
Гладун Дмитрий                 1   0    0 1985 0    31.01.91 ЧРК 14111209 01.01.11  н
Гнучый Иван                        0    0 1812      09.05.80 ЧРК 14172780 01.10.17   
Говденко Юрий                  1   9   -9 1956 0    03.05.61 ЧРК    25156 01.01.19   
Головко Владислав              1   0    0 2035 0    14.05.85 ЧРК    25008 01.04.10  н
Головлев Николай             кмс   0    0 2350 2324 16.12.84 ЧРК 14111225 01.10.13  н
Гончаренко Ростислав           1  18   16 1990 0    30.04.06 ЧРК 14156962 01.01.19   
Гончаров Александр             1   0    0 1900 0    15.01.52 ЧРК    25149 01.07.16   
Гордиенко Анастасия            2   9    2 1897 1388 28.02.01 ЧРК 14160536 01.01.19  w
Городиский Олег              кмс   0    0 2288 1987 03.04.86 ЧРК 14136627 01.04.17   
Григорьев Алексей            кмс  18  -13 2117 2121 06.01.87 ЧРК 14131161 01.01.19   
Гринько Виктор                 1   0    0 1912 0    13.08.74 ЧРК    25009 01.10.18   
Грищенко Михаил                1  18  -11 1929 0    11.02.51 ЧРК    25010 01.01.19   
Гуков Николай                  1   0    0 1964 0    25.09.49 ЧРК    25114 01.07.18   
Даниленко Александр            1   0    0 1907 0    04.04.89 ЧРК    25160 01.07.17   
Демченко Владимир              1   0    0 1815 0    24.05.41 ЧРК    25011 01.10.17   
Дерновой Сергей                1   0    0 2007 0    18.06.90 ЧРК    25135 01.07.16   
Джулай Александр               1   0    0 2082 0    01.04.64 ЧРК    25083 01.04.17   
Дмитренко Владимир             1   0    0 1926 0    08.07.56 ЧРК    25110 01.07.15   
Долгополов Александр         кмс   0    0 2094 0    16.02.60 ЧРК    25012 01.10.18   
Дробот Леонид                кмс   0    0 1963 0    13.11.40 ЧРК 14119641 01.10.14   
Дробот Сергей                  1   0    0 2002 1849 29.04.80 ЧРК 14131129 01.07.18   
Еременко Олег                  1   0    0 1885      19.05.68 ЧРК    25171 01.01.18   
Жуган Сергей                   1  16    8 2059 0    28.11.80 ЧРК 14168898 01.01.19   
Жук Игорь                      1   0    0 2091 0    05.04.83 ЧРК    25016 01.01.13  н
Золотарев Александр            1  18   -9 1993 0    03.11.47 ЧРК    25018 01.01.19   
Иванов Иван                    1   9    3 1986 0    15.03.36 ЧРК    25111 01.01.19   
Иванько Валерий              кмс   9  -28 2152 0    02.01.49 ЧРК    25019 01.01.19   
Кайтмазов Александр          кмс  27   27 2291 2051 19.01.79 ЧРК 14169622 01.01.19   
Карабут Анатолий             кмс  18   -8 2071 0    20.10.47 ЧРК    25020 01.01.19   
Качура Игорь                 кмс   0    0 1958 0    30.04.54 ЧРК    25077 01.04.14  н
Кирпа Анатолий                 1   0    0 2000 0    05.01.69 ЧРК    25125 01.01.16   
Кисера Павел                   1   0    0 2013 0    ......90 ЧРК    25022 01.01.11  н
Клименко Анатолий              1   8    3 2053      31.12.79 ЧРК    25178 01.01.19   
Коваленко Александр                0    0 1790      15.12.78 ЧРК    25169 01.04.18   
Коваль Анатолий                1   0    0 1995 0    21.12.37 ЧРК    25101 01.10.17   
Кокошв Виктор                  1   0    0 2007 0    16.11.46 ЧРК    25090 01.04.18   
Колесник Владимир              1   0    0 2025 0    03.07.53 ЧРК    25117 01.07.17   
Комар Петр                     1   0    0 1941 0    14.06.76 ЧРК    25150 01.07.16   
Коноваленко Татьяна            1  16  -27 1874      05.01.94 ЧРК    25180 01.01.19  w
Кононенко Виталий            кмс  27    9 2132 1971 23.11.99 ЧРК 14189259 01.01.19   
Корниенко В.                   1   0    0 1996 0    ........ ЧРК    25023 01.04.10  н
Коровник Игорь                 1  31    7 1939 0    12.01.68 ЧРК    25079 01.01.19   
Коршак Василий                 1   0    0 1922 0    12.01.77 ЧРК    25153 01.10.18   
Костюк Ярослав                 1   0    0 2028 0    08.06.80 ЧРК    25115 01.04.18   
Куделя Игорь                   1   0    0 1976 0    07.09.52 ЧРК    25132 01.04.16   
Кузьменко Артем                1   0    0 2004 0    12.11.90 ЧРК    25162 01.07.17   
Куликовский Виктор           кмс  23  -26 1868 0    08.04.51 ЧРК 14157349 01.01.19   
Кулиш Г.                       1   0    0 1983 0    ........ ЧРК    25024 01.04.13  н
Лавриненко Валерий             1   0    0 1941 0    14.08.60 ЧРК    25025 01.07.18   
Лазаренко Александр            1   0    0 2001 0    15.08.92 ЧРК    25093 01.07.12  н
Лановенко Петр               кмс  34   15 2094 1756 07.02.58 ЧРК 14143810 01.01.19   
Лахно И.                       1   0    0 1992 0    ......86 ЧРК    25027 01.07.10  н
Логвинюк Василий             кмс   0    0 2094 0    27.01.39 ЧРК    25029 01.07.12  н
Лысенко Демид                  1   0    0 2023 0    08.07.97 ЧРК    25030 01.04.13  н
Лычов Евгений                  1   0    0 1896 0    02.04.60 ЧРК    25140 01.07.17   
Маглеванный Василий            2  16  -34 1808      14.11.43 ЧРК    25170 01.01.19   
Малый Александр                1   0    0 2058 0    ........ ЧРК    25032 01.10.07  н
Малый Иван                   кмс   0    0 2075 0    29.06.58 ЧРК 14136058 01.10.14   
Марущак В.                     1   0    0 2001 0    ........ ЧРК    25034 01.04.16   
Мельниченко В.                 1   0    0 2079 0    ........ ЧРК    25035 01.04.14  н
Метельницкая Татьяна         кмс   0    0 1983 0    03.11.50 ЧРК    25036 01.07.18  w
Мех Юрий                     кмс   0    0 2120 0    13.11.81 ЧРК    25037 01.07.08  н
Миколюк Александр              1   0    0 2047 0    13.03.84 ЧРК    25074 01.07.15   
Милашенко Николай              1   0    0 1955 0    01.01.37 ЧРК    25126 01.01.16   
Миленький Максим               1   0    0 2015 0    14.12.76 ЧРК    25141 01.07.18   
Мирошник Даниил                1  18   48 1948      12.12.96 ЧРК    25181 01.01.19   
Мыцык Юрий                     1   9   -3 2096 1889 31.07.78 ЧРК 14100746 01.01.19   
Недельченко Юрий               1  18   -8 1869 0    08.11.60 ЧРК    25039 01.01.19   
Нестропа Владимир              1  16   22 2008 0    12.11.64 ЧРК    25129 01.01.19   
Нефедкин Николай               1   0    0 1996 0    17.10.39 ЧРК    25095 01.07.12  н
Олейник Константин             1   0    0 1977 0    12.02.61 ЧРК    25142 01.07.16   
Олексенко Вячеслав             1   0    0 1914 0    12.03.75 ЧРК    25112 01.07.18   
Ольховой Яков                  1   0    0 1900 1729 29.01.41 ЧРК 14111179 01.07.18   
Онысько Виталий                1   0    0 1970 0    22.10.82 ЧРК    18194 01.07.14  н
Опрышко Станислав            кмс  18   11 2368 2208 17.05.74 ЧРК 14106477 01.01.19   
Осауленко Вячеслав             1  18   50 1982 1719 23.06.01 ЧРК 14190710 01.01.19   
Пархоменко Влад                1   0    0 2071 0    08.05.96 ЧРК    25131 01.10.17   
Паша Алексей                   1  16    3 2030 0    21.02.51 ЧРК    25106 01.01.19   
Педченко Юрий                  1   0    0 1946 0    03.05.70 ЧРК    25118 01.07.17   
Перевозчиков Николай           1   0    0 2021 0    05.01.64 ЧРК    25127 01.10.18   
Петришин Владимир              1   0    0 1871      13.09.62 ЧРК    25172 01.07.18   
Петько Мария                 кмс   0    0 2059 0    14.12.92 ЧРК 14158329 01.07.18  w
Пивовар Владимир               1   0    0 1952 0    21.09.58 ЧРК    25152 01.10.16   
Пизний Владимир              кмс   0    0 2031 0    25.10.58 ЧРК    25075 01.10.14   
Полищук Игорь                кмс   0    0 2232 0    14.08.72 ЧРК 14107759 01.01.17   
Пономаренко Владислав        кмс   0    0 2147 0    09.01.67 ЧРК    25067 01.04.18   
Попов Владимир               кмс   0    0 2213 0    24.06.80 ЧРК    25043 01.01.13  н
Попов Дмитрий                кмс   9    0 2122 0    07.11.94 ЧРК    26169 01.01.19   
Попов Николай                  1   0    0 1991 0    01.04.54 ЧРК    25100 01.07.12  н
Попович Леонид                 1   0    0 2006 0    02.05.40 ЧРК    25092 01.07.12  н
Прихненко Василий              1   0    0 1959 0    18.09.31 ЧРК    25164 01.07.18   
Прищепа Александр              1  16  -13 1995 1775 30.01.54 ЧРК 14102986 01.01.19   
Проценко Николай             кмс   0    0 2023 0    27.09.43 ЧРК    25044 01.04.17   
Проценко Олег                кмс   0    0 2110 0    14.06.69 ЧРК    25045 01.07.18   
Романчук Виктор              кмс  27    7 2435 2258 04.11.79 ЧРК 14109271 01.01.19   
Романчук Михаил              кмс  27   13 2254 0    23.11.51 ЧРК    25046 01.01.19   
Русаков Николай              кмс   0    0 2080 0    22.01.42 ЧРК    25137 01.07.16   
Рябчич Петр                    1  18  -15 2000 0    11.09.53 ЧРК    25119 01.01.19   
Савченко Сергей                1  27   10 1934 0    18.01.88 ЧРК    25107 01.01.19   
Сенько Александр               1   0    0 2095 0    31.10.52 ЧРК    18193 01.01.18   
Серпутько Юрий                 1   0    0 1966 0    09.07.61 ЧРК    25154 01.07.18   
Сиваченко Олег                 1   0    0 1979 0    10.04.87 ЧРК    25134 01.07.16   
Скалько Анатолий               1   0    0 1814 0    13.12.58 ЧРК    25047 01.07.18   
Скринник Денис                     0    0 1927 0    02.06.00 ЧРК    25151 01.10.16   
Слободяник Николай             1   9   -4 2016 0    13.02.61 ЧРК    25144 01.01.19   
Слюсаренко Вадим               1  16   -5 1877      12.05.73 ЧРК    25175 01.01.19   
Соболевский Виталий          кмс   0    0 1998 0    08.03.38 ЧРК    25109 01.07.13  н
Собченко Владимир              1   0    0 1899 0    10.12.54 ЧРК    25159 01.04.17   
Соловьев Александр             1   0    0 1909      29.11.97 ЧРК    25179 01.04.18   
Солтановский Петр              1   0    0 2058 0    15.06.62 ЧРК    25049 01.01.13  н
Стадник Леонид               кмс   0    0 2002 0    19.03.36 ЧРК    25050 01.10.17   
Стась Станислав              кмс   0    0 2099 0    12.07.73 ЧРК    25051 01.04.16   
Стукалов Анатолий              1   0    0 1957 0    05.01.67 ЧРК    25068 01.01.16   
Стукан Олег                    1   0    0 1910 0    24.09.67 ЧРК    25143 01.07.18   
Таран Сергей                   1  16   13 1941      02.04.61 ЧРК    25168 01.01.19   
Тарасов Анатолий               1   0    0 2039 0    07.10.77 ЧРК    25145 01.07.18   
Ткаченко Алексей               1   0    0 1955 1632 01.03.01 ЧРК 14168820 01.10.18   
Трюхан Владимир              кмс   0    0 1991 0    26.06.76 ЧРК    25055 01.04.13  н
Устилкин В.Е.                кмс   0    0 2156 0    25.02.41 ЧРК    25056 01.07.11  н
Ухань Виктор                 кмс   0    0 1955 0    06.03.39 ЧРК    25071 01.07.17   
Фарсалов Юрий                  1  25   -4 1983 0    16.09.62 ЧРК    25157 01.01.19   
Фомин Юрий                   кмс   0    0 2115 0    17.07.35 ЧРК    25080 01.07.17   
Хачатрян Вахаг               кмс   9   -4 2415 0    03.12.91 ЧРК 13303368 01.01.19   
Хоменко Константин           кмс  15  -21 2103 1962 20.03.48 ЧРК 14136651 01.01.19   
Хорава Мираб                 кмс   0    0 2029 0    19.11.57 ЧРК    25059 01.01.11  н
Хорхулу Владлен              кмс   0    0 2141 0    11.10.38 ЧРК    25060 01.07.18   
Цыбулько Андрей                1   0    0 1979 0    12.01.86 ЧРК    25146 01.07.17   
Чаплоуцкий Дмитрий           кмс   0    0 2094 0    19.10.57 ЧРК    25061 01.07.12  н
Черниенко Петр                 1   0    0 2015 0    03.05.55 ЧРК    25147 01.07.18   
Чопоров Андрей                 1   9   22 2057      13.08.62 ЧРК    25173 01.01.19   
Шайко Виктор                   1  25   33 1992 0    19.05.54 ЧРК    25130 01.01.19   
Шарипов Фларис               кмс   9    1 2077      25.09.52 ЧРК    25166 01.01.19   
Шевченко Александр                 0    0 1808      05.11.77 ЧРК    25177 01.07.18   
Школьный Владимир              1   0    0 1993 0    22.10.58 ЧРК    25087 01.01.13  н
Шостак Петр                    1   0    0 1930 0    17.07.70 ЧРК    25133 01.04.16   
Штанько Николай                1   0    0 1943 0    21.05.71 ЧРК    25148 01.07.17   
Юдин Евгений                   1   0    0 2027 0    10.02.88 ЧРК    25063 01.07.18   
Юрик Ростислав                 1  40  -17 1883 1436 16.07.05 ЧРК 14174529 01.01.19   
Ядзинский М.А.                 1   0    0 1980 0    ........ ЧРК    25091 01.07.14  н
Якимов Владимир            мм/мс   0    0 2579 2448 14.03.86 ЧРК 14110164 01.07.17   
Якимов Илья                  кмс   0    0 2228 0    13.04.88 ЧРК    25064 01.01.12  н
Яковенко Анатолий              1   8  -10 1890      03.10.54 ЧРК    25182 01.01.19   
Яковлев Сергей                 1  39   15 2287 0    06.08.86 ЧРК 14164574 01.01.19   
Яременко Борис                 1   0    0 2071 0    08.09.48 ЧРК    25116 01.10.18   
Яшан Анатолий                  1   0    0 1970 0    19.02.38 ЧРК    25113 01.07.17   `