module.exports = `Абакаров Александр           кмс   0    0 2207 2159 28.07.72 АРК 14106680 01.07.16   
Абдурафиев Мемет             кмс   0    0 2127 2152 06.09.89 АРК 14115743 01.07.14  н
Абкадыров Фавзи                1   0    0 2061 1967 20.01.96 АРК 14134098 01.04.16   
Айрапетян Юрий             мг/мс   0    0 2423 2502 18.04.88 АРК 14109069 01.07.15   
Акимов Халил                   1   0    0 1833 0    17.04.04 АРК    12206 01.01.17   
Александрова Татьяна         кмс   0    0 2078 1789 18.08.99 АРК 14129485 01.01.17  w
Алексеев Алексей           мм/мс   0    0 2376 2300 07.03.78 АРК 14106663 01.04.17   
Алексеенко Петр                1   0    0 1994 1976 29.12.87 АРК 14122910 01.07.14  н
Алимов Алимджан              кмс   0    0 2071 0    18.06.85 АРК    12003 01.10.11  н
Алябышева Галина              мф   0    0 2080 2030 15.06.79 АРК 14103036 01.07.12 wн
Андренко Ирина             мм/мс   0    0 2336 2195 28.05.91 АРК 14118270 01.10.17  w
Артюшенко Антон              кмс   0    0 2179 2149 05.03.86 АРК 14111640 01.10.11  н
Арутюнова Диана            мг/мс   0    0 2309 2220 24.05.88 АРК 14107244 01.07.12 wн
Ахтемов Мустафа                1   0    0 2069 1958 28.04.00 АРК 14132958 01.04.17   
Бабешко Константин           кмс   0    0 2160 0    31.03.75 АРК    12004 01.01.06  н
Бабич Игорь                  кмс   0    0 2081 2011 26.12.61 АРК 14106264 01.07.16   
Бабунов Александр              1   0    0 1958 1826 19.06.03 АРК 14146088 01.04.17   
Базавляк Василий             кмс   0    0 2099 1953 15.10.46 АРК 14107538 01.04.17   
Бакалов Евгений              кмс   0    0 2250 0    16.03.59 АРК    12006 01.07.16   
Батраков Александр                 0    0 2220 0    10.12.65 АРК  4162617 01.04.17   
Батурин Олег                 кмс   0    0 2183 2212 18.07.67 АРК 14103869 01.04.08  н
Безверхов Сергей               1   0    0 1950 0    12.02.61 АРК 14133946 01.04.17   
Безман Вадим                  мм   0    0 2470 2443 26.07.62 АРК 14101882 01.04.17   
Бекиров Длявер                 1   0    0 1892 1693 05.04.44 АРК 14128217 01.04.17   
Бекирова Эвелина               1   0    0 1847 0    29.03.93 АРК 14125358 01.01.12 wн
Бекирова Эльвира               1   0    0 1941 1767 09.01.90 АРК 14117746 01.04.10 wн
Белецкий Олег                  1   0    0 1960 1832 30.11.73 АРК 14125366 01.04.17   
Белкина Оксана                 1   0    0 1896 0    09.05.87 АРК 14107783 01.10.12 wн
Белоклейцев Владимир           1   0    0 1899 0    07.09.41 АРК    12222 01.04.17   
Бельский Иван                      0    0 1880 1539 12.11.01 АРК 14136104 01.10.16   
Бельский Илья                  1   0    0 2114 2025 30.12.99 АРК 14132982 01.01.17   
Беляев Александр               1   0    0 2018 0    14.11.46 АРК 14151316 01.04.17   
Беляев Сергей                  1   0    0 2038 0    17.12.74 АРК 14151324 01.04.17   
Бердников Юрий               кмс   0    0 2125 2000 27.10.54 АРК 14108992 01.10.16   
Береснев Леонид                1   0    0 2002 2011 21.01.51 АРК 14110393 01.04.08  н
Бессалов Олег                  1   0    0 2002 0    26.12.67 АРК 14149990 01.04.16   
Бирючев Михаил               кмс   0    0 2090 1926 09.01.63 АРК 14125129 01.04.17   
Бобков Константин              1   0    0 1937 1831 21.12.98 АРК 14126052 01.10.13  н
Богомолова Анастасия           1   0    0 1815 1472 07.04.05 АРК 14159910 01.04.17  w
Бонет Альберт                  1   0    0 2028 2043 31.08.45 АРК 14137801 01.07.17   
Борисов Сергей                 1   0    0 1854 0    25.01.99 АРК 14161915 01.07.15   
Борщов Александр               1   0    0 2036 0    29.07.57 АРК    12200 01.07.16   
Бочаров Павел                  1   0    0 1921 1723 22.04.02 АРК 14157829 01.04.17   
Брук Леонид                    1   0    0 1860 1843 13.08.65 АРК 14149826 01.07.17   
Брусиловский Борис           кмс   0    0 2101 2067 14.07.57 АРК 14110342 01.01.15   
Василевич Татьяна          мг/гр   0    0 2427 2372 14.01.77 АРК 14101610 01.04.17  w
Васильев Владимир              1   0    0 1939 0    03.03.52 АРК 14161435 01.07.17   
Васильченко Геннадий           1   0    0 1917 1839 23.04.40 АРК 14117576 01.07.17   
Васякин Александр            кмс   0    0 2054 2000 ........ АРК 14112833 01.01.08  н
Виноградов Сергей              1   0    0 1892 0    12.12.79 АРК    12203 01.07.16   
Власкин Алексей              кмс   0    0 2101 2130 ........ АРК 14111705 01.10.08  н
Волков Александр             кмс   0    0 2148 1974 08.03.56 АРК 14103877 01.07.16   
Волков Игорь                 кмс   0    0 2083 2008 02.04.95 АРК 14125412 01.04.17   
Волобуев Сергей                1   0    0 2062 0    25.03.93 АРК    12117 01.01.14  н
Волосожар Даниил             кмс   0    0 2104 1912 24.04.95 АРК 14101750 01.07.14  н
Волчков Вячеслав             кмс   0    0 1976 1957 19.03.57 АРК 14109115 01.07.14  н
Воронин Андрей                 1   0    0 1997 0    13.03.97 АРК    12082 01.01.18   
Галстян Арам                   1   0    0 1951 0    05.08.67 АРК 14161923 01.04.16   
Гальперин Леонид              мф   0    0 2137 2187 14.11.52 АРК 14107333 01.07.04  н
Ганненко Мария                 1   0    0 1826 1557 06.11.00 АРК 14132990 01.01.17  w
Гинятов Равил                кмс   0    0 2082 2030 21.06.41 АРК 14109590 01.04.17   
Гогаев Батраз                  1   0    0 1964 0    12.06.82 АРК    12188 01.07.17   
Головань Ярослав               1   0    0 1938 2013 09.09.86 АРК 14113791 01.07.14  н
Головцова Дарья                1   0    0 1820 1457 31.07.02 АРК 14161214 01.04.17  w
Гололобов Владимир             1   0    0 1955 1744 26.12.51 АРК 14135752 01.07.16   
Горбунов Игорь               кмс   0    0 2154 2121 01.07.90 АРК 14113635 01.10.16   
Горбунов Олег                  1   0    0 2015 0    01.07.90 АРК    12015 01.10.11  н
Горожанкин Александр           1   0    0 2020 0    ........ АРК    12016 01.07.11  н
Горячев Геннадий               1   0    0 1927 1695 23.02.46 АРК 14132443 01.07.15   
Гранкин Алексей                1   0    0 1924 0    20.02.05 АРК    12197 01.07.16   
Грауберг Анатолий              1   0    0 1888 0    28.07.39 АРК 14117525 01.01.14  н
Грицаева Оксана            мф/мс   0    0 2385 2364 17.03.80 АРК 14104652 01.04.17  w
Давыдов Олег                   1   0    0 1900 0    28.10.54 АРК 14139057 01.01.17   
Данильченко Дмитрий            1   0    0 1946 1859 08.04.03 АРК 14162563 01.04.17   
Двирский Дмитрий               1   0    0 1997 1831 22.10.92 АРК 14117789 01.04.17   
Декалюк Анастасия              1   0    0 1892 1562 09.04.00 АРК 14137232 01.04.17  w
Денисов Сергей               кмс   0    0 2011 1790 11.10.64 АРК 14110989 01.01.17   
Дерябин Илья               мм/мс   0    0 2393 2341 16.02.85 АРК 14104768 01.07.15   
Диденко Леонид               кмс   0    0 2071 1906 01.01.50 АРК 14117487 01.07.17   
Доркин Сергей                  1   0    0 2006 2008 12.11.86 АРК 14114615 01.01.17   
Дубров Дмитрий                 1   0    0 2046 0    12.01.90 АРК 14123703 01.01.10  н
Дхиллон Джастин              кмс   0    0 2233 2160 01.09.97 АРК 14123150 01.07.16   
Евгениади Константин         кмс   0    0 2025 2039 08.12.34 АРК 14110997 01.01.14  н
Енин Даниил                    1   0    0 1902 1554 04.05.02 АРК 14145456 01.04.17   
Еремеев Денис             мф/кмс   0    0 2236 2291 03.05.79 АРК 14103150 01.01.17   
Еремеев Михаил                 1   0    0 2035 1923 24.05.91 АРК 14116979 01.10.10  н
Ермачков Илья                  1   0    0 1967 1748 21.07.99 АРК 14134101 01.01.17   
Жак Борис                      1   0    0 2012 1775 03.08.51 АРК 14135612 01.04.17   
Журавель Александр             1   0    0 1962 1879 13.09.56 АРК 14134179 01.04.17   
Жураковский Алексей            1   0    0 1888 0    28.03.95 АРК    12090 01.07.13  н
Загреков Алексей             кмс   0    0 2121 1991 15.10.76 АРК 14121875 01.01.10  н
Загреков Владимир            кмс   0    0 2192 2234 10.10.40 АРК 14107929 01.07.15   
Загреков Игорь               кмс   0    0 2183 2194 18.08.79 АРК 14103982 01.07.09  н
Зайковский Олег                1   0    0 1991 0    17.07.91 АРК 14121883 01.04.12  н
Захаров Сергей                 1   0    0 2045 2140 04.03.77 АРК 14119870 01.01.08  н
Захарян Вартан               кмс   0    0 2096 2010 13.07.90 АРК 14116626 01.01.11  н
Зганяйко Дмитрий             кмс   0    0 2112 2000 06.11.91 АРК 14119889 01.10.16   
Зинченко Геннадий            кмс   0    0 2000 0    15.05.72 АРК    12023 01.04.07  н
Зотов Сергей                   1   0    0 1957 0    13.07.87 АРК 14112361 01.07.14  н
Зубачек Егор                 кмс   0    0 2122 2056 30.09.92 АРК 14115085 01.04.13  н
Ибадлаев Урмет                мс   0    0 2236 2275 20.05.40 АРК 14112078 01.01.10  н
Ибраимов Ильмий              кмс   0    0 2122 1808 14.02.90 АРК 14115786 01.01.11  н
Ибраимова Эльвина              1   0    0 1807 0    22.10.87 АРК 14130459 01.04.13 wн
Игнатенко Юрий                 1   0    0 1967 1819 25.02.61 АРК 14139073 01.04.17   
Ильин Николай                кмс   0    0 2197 0    22.08.79 АРК    12026 01.04.17   
Ильягуев Хануко                1   0    0 1933 1827 06.12.52 АРК 14125510 01.04.17   
Исаев Максим                 кмс   0    0 2180 2047 11.09.00 АРК 14134110 01.04.17   
Кадников Евгений               1   0    0 1881 1801 06.04.38 АРК 14120070 01.04.17   
Казанский Георгий            кмс   0    0 2132 2019 17.03.46 АРК 14110580 01.04.17   
Казанский Михаил               1   0    0 1926 1858 07.04.40 АРК 14141264 01.07.16   
Калабеков Александр            1   0    0 2040 2035 01.09.86 АРК 14125951 01.01.17   
Калашников Д.В.                1   0    0 2017 0    ........ АРК    12029 01.04.10  н
Каленик Роман                 мм   0    0 2250 2187 02.01.80 АРК 14109085 01.04.08  н
Калюжный Павел               кмс   0    0 2089 2006 18.02.97 АРК 14134128 01.10.15   
Калякин Всеволод               1   0    0 1915 0    15.06.02 АРК 14161397 01.07.17   
Карасев Антон                кмс   0    0 2270 1963 02.02.76 АРК 14102900 01.10.08  н
Карпань Алексей                1   0    0 1832 0    20.02.95 АРК    12107 01.04.14  н
Карпенко Дмитрий               1   0    0 1905 1633 14.06.99 АРК 14145464 01.10.16   
Карымов Рашид                  1   0    0 2033 0    04.10.54 АРК 14140918 01.04.17   
Кидалов Владимир               1   0    0 2050 1853 01.09.54 АРК 14125935 01.04.14  н
Кидалов Николай                1   0    0 1897 1830 19.09.85 АРК 14116170 01.10.13  н
Кияйкин Павел                  1   0    0 2142 2146 21.07.82 АРК 14112094 01.07.16   
Клименко Олег                кмс   0    0 2106 2027 08.12.69 АРК 14134144 01.04.17   
Климов Игорь                   1   0    0 1824 1762 25.06.72 АРК 14136821 01.01.17   
Князев Олег                    1   0    0 1885 0    29.01.98 АРК    12130 01.07.13  н
Ковытев Николай              кмс   0    0 2224 2185 02.12.54 АРК 14115140 01.07.08  н
Константинин Анатолий          1   0    0 1887 1768 12.08.47 АРК 14161850 01.04.17   
Корень Владимир                1   0    0 2082 1893 28.01.03 АРК 14146118 01.04.17   
Коровашкин Максим            кмс   0    0 2148 2136 07.06.80 АРК 14105764 01.10.16   
Креймер Алексей                1   0    0 2028 1968 01.04.97 АРК 14128268 01.01.17   
Кривонос Александр             1   0    0 1848 1713 29.04.00 АРК 14137259 01.01.17   
Кривонос Кристина              1   0    0 1928 0    14.07.03 АРК    12195 01.01.17  w
Кривощеков Роман               1   0    0 2016 0    20.07.87 АРК 14122634 01.04.14  н
Крутых Виктор                  1   0    0 2071 1987 02.07.59 АРК 14111020 01.04.17   
Кужильный Константин           1   0    0 1939 1795 09.07.77 АРК 14139090 01.04.17   
Кузьменко Вячеслав           кмс   0    0 2108 2001 01.10.45 АРК 14115077 01.07.17   
Куконос Андрей                 1   0    0 1959 1882 31.07.96 АРК 14135760 01.07.16   
Кулешова Мария                 1   0    0 1832 0    15.08.91 АРК    12133 01.04.14 wн
Курбединов Рамиз           мм/мс   0    0 2381 0    04.02.70 АРК 14200619 01.04.17   
Куринной Дмитрий             кмс   0    0 2210 2244 20.04.86 АРК 14110369 01.07.08  н
Кутузов Валерий              кмс   0    0 2117 2123 11.08.53 АРК 14115158 01.07.15   
Кучин Павел                    1   0    0 2022 1962 16.03.62 АРК 14105748 01.07.16   
Ладухин Юрий                   1   0    0 2089 0    31.08.94 АРК 14130467 01.07.17   
Лебедев Виктор               кмс   0    0 2017 2202 18.09.54 АРК 14108224 01.04.11  н
Ледаков Александр             мс   0    0 2353 2309 14.07.92 АРК 14123924 01.10.16   
Линкер Михаил                кмс   0    0 2368 2246 09.02.96 АРК 14101734 01.10.16   
Литвиненко Артем               1   0    0 1894 0    29.11.98 АРК 14160587 01.01.17   
Личман Петр                  кмс   0    0 2263 0    26.03.91 АРК 14111268 01.01.09  н
Лозянко Алексей                1   0    0 1986 0    10.02.44 АРК 14162571 01.04.17   
Лопатко Геннадий               1   0    0 1904 1714 09.02.37 АРК 14115093 01.07.17   
Ляховецкий Игорь             кмс   0    0 2019 1887 05.10.48 АРК 14105802 01.04.17   
Мадедин Сергей               кмс   0    0 2081 1876 01.08.68 АРК 14125420 01.07.17   
Макарчев Алексей               1   0    0 1995 1898 16.04.93 АРК 14120097 01.10.16   
Максимов Глеб                  1   0    0 1894 0    22.08.00 АРК    12210 01.04.17   
Максимова Елена                1   0    0 1949 0    27.04.45 АРК    12045 01.04.17  w
Малашев Экрем                кмс   0    0 2108 2023 30.05.56 АРК 14110407 01.01.17   
Малов Александр                1   0    0 1932 1800 23.02.95 АРК 14139103 01.04.16   
Малыков Владимир               1   0    0 2045 0    ........ АРК    12046 01.10.08  н
Малюта Анатолий                1   0    0 1877 0    06.11.96 АРК    12138 01.10.15   
Мамонтов Сергей                1   0    0 1890 0    01.02.02 АРК 14146126 01.01.17   
Манойло Михаил               кмс   0    0 2235 2161 04.02.83 АРК 14104423 01.10.16   
Марущенко Любовь              мф   0    0 2063 2166 20.08.76 АРК 14104580 01.01.04 wн
Маслов Валентин               мф   0    0 2042 2031 01.12.40 АРК 14105136 01.04.14  н
Матвисив Святослав                 0    0 1854 0    12.06.41 АРК    12182 01.07.17   
Матешевский Марк               1   0    0 1873 1841 03.03.43 АРК 14130475 01.07.17   
Медведев Даниил                1   0    0 1900 1833 01.12.99 АРК 14161958 01.04.17   
Мемедлаев Рустем               1   0    0 1933 1777 22.04.99 АРК 14150026 01.04.17   
Менсеитов Азиз               кмс   0    0 2077 2076 31.01.92 АРК 14115948 01.07.14  н
Менумеров Эмин               кмс   0    0 2115 2049 24.10.60 АРК 14137810 01.07.17   
Метелин Денис                  1   0    0 1885 0    31.08.94 АРК    12089 01.04.12  н
Михальченко Стас             кмс   0    0 2254 0    15.07.41 АРК  4156846 01.07.13  н
Мохнатая Елизавета             1   0    0 1850 0    24.09.01 АРК 14143666 01.04.17  w
Моцный Юрий                  кмс   0    0 2025 2077 16.04.84 АРК 14114844 01.07.06  н
Мукук Осман                    1   0    0 1900 1699 04.10.00 АРК 14134578 01.04.17   
Мурко Виктор                 кмс   0    0 2140 2197 28.12.77 АРК 14108348 01.04.11  н
Мусаев Герман                  1   0    0 1915 0    20.02.35 АРК    12202 01.07.16   
Мусаев Эмир                    1   0    0 1852 0    27.03.03 АРК 14146240 01.04.17   
Мухтаров Леонид              кмс   0    0 2249 2044 09.04.60 АРК 14101017 01.07.17   
Мухтарова Анастасия            1   0    0 2007 1869 28.03.00 АРК 14128802 01.07.17  w
Мухтарова Виктория             1   0    0 2041 1978 14.08.98 АРК 14132060 01.04.17  w
Назарук Павел                  1   0    0 1987 0    09.07.96 АРК    12112 01.04.13  н
Нартов Анатолий                1   0    0 2039 1946 02.01.53 АРК 14162598 01.04.17   
Наумова Екатерина              1   0    0 1862 0    06.10.96 АРК    12108 01.07.13 wн
Незнанов Александр             1   0    0 2069 2050 10.08.01 АРК 14134152 01.04.17   
Ненашева Диана                 1   0    0 1934 0    24.04.98 АРК    12184 01.07.16  w
Нестеров Глеб                кмс   0    0 2176 2248 15.05.85 АРК 14106698 01.07.14  н
Никифоров Сергей               1   0    0 1939 1872 01.07.94 АРК 14129086 01.04.13  н
Николаенко Анатолий          кмс   0    0 2129 0    29.06.45 АРК    12051 01.07.11  н
Новикова Ксения                1   0    0 1898 0    23.10.93 АРК    12134 01.04.15  w
Номинас Кирилл                мф   0    0 2308 2366 01.10.86 АРК 14109875 01.10.09  н
Оказ Эльдар                    1   0    0 1882 0    12.12.95 АРК 14130491 01.07.13  н
Олейник Василий                1   0    0 2057 0    ......48 АРК    12122 01.04.13  н
Оленчук Андрей                 1   0    0 1952 0    ........ АРК    12052 01.07.08  н
Олифир Максим                кмс   0    0 2110 1901 19.01.94 АРК 14120658 01.04.14  н
Омутных-Губатенко Натал   мф/кмс   0    0 2138 2110 01.06.75 АРК 14101777 01.01.04 wн
Осипенко Андрей                1   0    0 1947 0    16.09.41 АРК 14137267 01.04.17   
Павелко Владимир               1   0    0 1865 0    27.08.00 АРК 14161982 01.04.17   
Павлов Максим              мг/мс   0    0 2478 2486 13.06.79 АРК 14104350 01.04.17   
Панахова Елена               кмс   0    0 2073 1923 24.05.70 АРК 14103893 01.04.17  w
Панков Денис                   1   0    0 2155 0    14.11.86 АРК    12054 01.07.08  н
Папенин Николай            мм/мс   0    0 2361 2334 30.09.85 АРК 14104741 01.07.09  н
Пасько Владимир              кмс   0    0 2231 2268 09.12.74 АРК 14101718 01.01.08  н
Перваков Сергей              кмс   0    0 2211 2134 15.06.87 АРК 14111543 01.01.17   
Перевезенцев Даниил            1   0    0 1954 1804 07.07.99 АРК 14126060 01.01.17   
Пермесский Александр               0    0 2114 2046 15.06.80 АРК 14113694 01.04.17   
Петислямов Муслим              1   0    0 1937 0    11.01.00 АРК    12218 01.07.17   
Петров Владимир              кмс   0    0 2237 2171 11.03.52 АРК 14105721 01.01.16   
Петрушин Руслан              кмс   0    0 2080 2023 13.09.90 АРК 14113198 01.10.16   
Пилипенко Сергей               1   0    0 1926 2097 29.06.88 АРК 14112167 01.10.11  н
Пищаль Юлия                   мф   0    0 2124 1963 26.01.76 АРК 14102390 01.07.17  w
Подгайский Михаил            кмс   0    0 2131 0    17.11.64 АРК 14135850 01.07.17   
Подьячий Н.                  кмс   0    0 1972 0    ........ АРК    12055 01.10.10  н
Поляков Алексей                1   0    0 1916 0    08.11.94 АРК    12056 01.04.12  н
Полянский Владимир             1   0    0 1908 1751 13.11.34 АРК 14124874 01.10.16   
Попак Алексей                  1   0    0 1980 1912 03.01.91 АРК 14117029 01.07.14  н
Промский Георгий             кмс   0    0 2077 2056 26.09.81 АРК 14109972 01.01.13  н
Пушкарь Виктор               кмс   0    0 1994 1914 23.09.36 АРК 14105756 01.01.13  н
Рамзин Дмитрий                 1   0    0 1882 1875 09.02.89 АРК 14137275 01.04.17   
Расторгуев Игорь             кмс   0    0 2099 2057 17.11.80 АРК 14121450 01.07.17   
Рева Иван                      1   0    0 1961 2083 05.03.76 АРК 14140527 01.04.16   
Ревзин Игорь                 кмс   0    0 2168 2249 12.07.74 АРК 14105799 01.07.05  н
Ретинский Владимир            мм   0    0 2387 2343 26.02.65 АРК 14102579 01.01.04  н
Рогуля Борис                   1   0    0 1971 1860 16.04.95 АРК 14123274 01.10.12  н
Ртищев Сергей                  1   0    0 2016 1777 24.03.52 АРК 14117550 01.01.17   
Руденко Евгений              кмс   0    0 2172 2108 23.03.60 АРК 14108356 01.04.17   
Русяновский Олег             кмс   0    0 2268 2324 27.08.56 АРК 14109638 01.07.04  н
Рябко Сергей                   1   0    0 2016 1947 30.06.54 АРК 14121468 01.04.12  н
Саввопуло Анатолий           кмс   0    0 2200 1975 01.12.51 АРК 14105497 01.04.17   
Савойский Андрей               1   0    0 1921 1980 05.03.83 АРК 14104784 01.10.16   
Санин Андрей                 кмс   0    0 2220 2222 24.08.75 АРК 14125390 01.04.16   
Саратовский Дмитрий            1   0    0 1982 1928 22.08.02 АРК 14146150 01.04.17   
Себко А.Н.                     1   0    0 1969 0    05.07.70 АРК    12062 01.04.16   
Седенко Анатолий             кмс   0    0 2102 2040 23.01.58 АРК 14104636 01.10.16   
Седенко Елена                  1   0    0 1941 1663 24.03.61 АРК 14136848 01.01.17  w
Седов Дмитрий                кмс   0    0 2331 2381 08.09.75 АРК 14103761 01.01.04  н
Седунов Сергей                 1   0    0 1861 0    17.02.95 АРК 14124211 01.07.14  н
Сеитмеметов Тимур            кмс   0    0 2009 2043 25.12.88 АРК 14115069 01.01.09  н
Сеитхалилов Эмир               1   0    0 2034 0    23.08.80 АРК 14134594 01.04.14  н
Семенова Юлия                  1   0    0 1951 0    12.01.87 АРК 14137860 01.04.14 wн
Семухин Михаил               кмс   0    0 2142 2036 23.07.96 АРК 14134160 01.04.17   
Сергеев Виталий              кмс   0    0 2219 2162 19.02.81 АРК 14109093 01.04.16   
Сердюков Иван                  1   0    0 2031 0    28.11.89 АРК    12198 01.07.16   
Сибов Александр                1   0    0 1900 0    18.07.74 АРК 14125404 01.04.15   
Сивцев Михаил                кмс   0    0 2121 1974 17.04.99 АРК 14132613 01.04.17   
Симдянкин Евгений            кмс   0    0 2143 2089 04.08.90 АРК 14119730 01.07.17   
Смирнов Сергей               кмс   0    0 1995 1823 23.06.72 АРК 14126079 01.10.16   
Соатов Тимур                   1   0    0 1985 0    10.06.85 АРК    12201 01.07.16   
Стекляшкин Виктор              1   0    0 1985 0    22.07.40 АРК    12153 01.01.15   
Стрельников Олег             кмс   0    0 2384 2389 23.04.72 АРК 14103834 01.04.10  н
Стручков Альберт             кмс   0    0 2137 0    10.03.37 АРК 14151383 01.04.17   
Стручкова Светлана         мг/мс   0    0 2321 2325 27.02.63 АРК 14109395 01.01.04 wн
Стрыгин Александр         мф/кмс   0    0 2184 2170 05.07.94 АРК 14124300 01.01.16   
Стрыгин Владимир              мф   0    0 2089 2315 21.07.65 АРК 14126788 01.10.16   
Субботин Александр           кмс   0    0 1902 1879 15.10.40 АРК 14112337 01.01.16   
Сулейманов Длявер              1   0    0 2010 0    09.08.35 АРК 14125544 01.04.16   
Сулейманов Э.                кмс   0    0 2122 0    ........ АРК    12070 01.04.07  н
Сургунчиков Сергей             1   0    0 1994 1853 30.11.81 АРК 14120739 01.10.15   
Терещенко Игорь                1   0    0 1960 0    19.04.75 АРК 14134608 01.04.14  н
Теселкин Роман               кмс   0    0 2110 0    04.03.91 АРК 14149834 01.07.13  н
Тетеркин Дмитрий               1   0    0 2016 2088 12.02.68 АРК 14119862 01.04.08  н
Тимошенко Александр          кмс   0    0 2094 1945 03.03.78 АРК 14125137 01.07.17   
Тихомиров Александр            1   0    0 2008 1973 03.07.50 АРК 14107724 01.04.16   
Тихонов Геннадий               1   0    0 2087 1844 19.07.56 АРК 14123304 01.10.17   
Токаренко Ариана               1   0    0 1902 1837 12.04.98 АРК 14157950 01.04.17  w
Тропов Олег                    1   0    0 2114 1942 27.09.02 АРК 14132664 01.07.17   
Трускавецкий Александр     мм/мс   0    0 2407 2387 23.02.85 АРК 14108577 01.04.17   
Трущенко Владимир              1   0    0 1925 0    20.06.54 АРК 14151391 01.04.17   
Туник Владимир               кмс   0    0 2171 2121 23.08.78 АРК 14109662 01.10.13  н
Тухаев Адам                мг/мс   0    0 2502 2516 14.02.88 АРК 14109476 01.07.16   
Тюлюков Даниил                 1   0    0 1899 0    18.07.00 АРК 14162016 01.01.17   
Тюменцева Дарья                1   0    0 1944 0    14.03.98 АРК    12100 01.01.16  w
Фадеев Валерий                мс   0    0 2278 2294 01.01.62 АРК 14103567 01.04.06  н
Федоров Федор                  1   0    0 2051 2047 21.08.82 АРК 14115760 01.04.10  н
Федорчук Андрей                1   0    0 2063 1922 03.02.00 АРК 14137240 01.04.17   
Федченко Андрей                1   0    0 2018 1848 22.04.98 АРК 14134551 01.04.17   
Филимонов Дмитрий            кмс   0    0 1849 1806 31.08.74 АРК 14121360 01.10.13  н
Филин Станислав              кмс   0    0 2149 2098 18.01.82 АРК 14114526 01.04.16   
Фиш Александр                кмс   0    0 2151 1934 21.10.93 АРК 14120062 01.01.17   
Хмылов Максим                  1   0    0 1914 0    04.06.96 АРК    12135 01.01.16   
Холодулин Евгений              1   0    0 1888 0    02.03.83 АРК    12104 01.01.13  н
Хоменчук Алексей             кмс   0    0 2128 2039 04.03.86 АРК 14113643 01.04.17   
Цицилин Вадим                  1   0    0 2028 0    ........ АРК    12094 01.04.13  н
Чайка Максим                   1   0    0 1983 0    08.01.73 АРК    12185 01.01.17   
Чарин Иван                     1   0    0 1852 0    14.11.99 АРК    12111 01.07.14  н
Челебиев Джелял              кмс   0    0 2030 1935 06.03.33 АРК 14109581 01.04.17   
Черноусов Дмитрий            кмс   0    0 2099 0    12.07.86 АРК  4177401 01.07.17   
Черноухов Александр          кмс   0    0 1941 1718 29.05.56 АРК 14122502 01.07.14  н
Чернявый Стас                  1   0    0 1887 0    16.04.01 АРК 14146096 01.10.16   
Черняев Илья                   1   0    0 1785 0    02.08.97 АРК 14134535 01.01.15   
Чорный Михаил                  1   0    0 2115 1903 31.10.95 АРК 14147467 01.07.17   
Чос Алексей               мм/кмс   0    0 2548 2317 30.06.85 АРК 14117762 01.07.17   
Шагиахметов Тимур              1   0    0 1899 1619 06.08.01 АРК 14136139 01.01.17   
Шагов Леонид                   1   0    0 1924 1931 25.05.94 АРК 14137836 01.07.17   
Шапка Владимир                 1   0    0 2007 0    12.03.39 АРК 14140926 01.04.17   
Шарапов Евгений            мг/мс   0    0 2461 2368 29.10.81 АРК 14103133 01.10.17   
Шатов Александр                1   0    0 1894 0    ......03 АРК    12213 01.01.17   
Шевченко Анатолий              1   0    0 2001 0    31.08.35 АРК    12077 01.10.12  н
Шевченко Дмитрий              мф   0    0 2291 2326 13.03.80 АРК 14102943 01.04.15   
Шемякин Александр          мм/мс   0    0 2342 2266 25.06.67 АРК 14101840 01.04.17   
Шемякин Валерий              кмс   0    0 2140 2064 10.01.02 АРК 14132818 01.04.17   
Шинковенко Николай             1   0    0 1899 0    28.10.59 АРК    12223 01.04.17   
Шихайло Сергей               кмс   0    0 2113 2161 05.12.68 АРК 14106701 01.07.08  н
Шубенок Николай                1   0    0 1927 0    03.10.59 АРК    12150 01.01.17   
Щенец Вячеслав                 1   0    0 1999 0    20.04.61 АРК    12194 01.04.16   
Щупак Виктор                   1   0    0 1858 1866 02.06.53 АРК 14129469 01.07.17   
Эмиров Рустем                  1   0    0 1977 1828 24.10.49 АРК 14119790 01.04.17   
Южаков Даниил                  1   0    0 1830 1471 05.08.00 АРК 14133415 01.10.15   
Юц Александр                   1   0    0 1935 0    01.07.85 АРК 14137283 01.04.15   
Ямщиков Юрий                   1   0    0 1995 0    12.06.76 АРК    12086 01.01.13  н
Яремчук Василий                1   0    0 1952 0    23.03.37 АРК    12164 01.04.15   
Ярый Сергей                  кмс   0    0 2316 2297 11.05.83 АРК 14110350 01.04.17   
Ястремский Владимир            1   0    0 1896 0    30.04.02 АРК    12214 01.01.17   `