module.exports = `Абакумов В.                    1   0    0 1970 0    ........ ДНЕ     5001 01.10.14   
Абатуров Анатолий              1   0    0 1877 0    05.07.97 ДНЕ     5461 01.07.15   
Абрамченко Роман                  11  -39 1875      26.08.79 ДНЕ     5004 01.01.19   
Абросимов Вячеслав                 0    0 1877      06.08.47 ДНЕ     5694 01.10.17   
Адлуцкий Григорий              1   0    0 2014 0    ........ ДНЕ     5474 01.04.17   
Акопян Нарек                       0    0 1808      07.01.02 ДНЕ     5655 01.01.17   
Алексеенко Роман             кмс   0    0 2131 0    05.05.80 ДНЕ     5005 01.10.16   
Алесенко Георгий                   0    0 1880      09.09.03 ДНЕ     5698 01.01.18   
Алешин Александр               1   0    0 2005 0    ......88 ДНЕ     5006 08.03.09  н
Алистратенко Никита                9   11 1939      05.01.01 ДНЕ     5672 01.01.19   
Амирханов Ринат              кмс   0    0 2210 2097 19.11.56 ДНЕ 14102099 01.07.15   
Анапольский Владислав          1   7   -7 2029 0    22.04.05 ДНЕ     5616 01.01.19   
Анапольский Сергей         мм/мс   0    0 2402 2407 22.04.75 ДНЕ 14101203 01.07.10  н
Андреев Виталий                    0    0 1900      01.05.04 ДНЕ     5674 01.10.17   
Андреев Дмитрий                    9  -28 1990 1883 20.03.82 ДНЕ 14179571 01.01.19   
Андриенко Юрий                    17  -26 1842      23.05.04 ДНЕ     5702 01.01.19   
Анисимова Валерия                 31   81 1880      30.07.08 ДНЕ 14176572 01.01.19  w
Ануфриев                           0    0 1945      23.03.49 ДНЕ     5686 01.07.17   
Анцупов Николай                1   0    0 1889 0    09.10.51 ДНЕ     5378 01.07.18   
Арапов Алексей                 1   0    0 1964 0    09.03.86 ДНЕ     5526 01.04.17   
Артеменко Андрей             кмс   0    0 2177 0    09.11.84 ДНЕ     5012 01.10.18   
Артеменко Игорь              кмс  11  -10 2070 0    24.11.65 ДНЕ 14141590 01.01.19   
Артемов Алексей                1   0    0 2011 0    24.12.77 ДНЕ     5605 01.04.17   
Арутюнов Николай               1   0    0 1967 0    ......95 ДНЕ     5014 01.04.14  н
Арутюнов Степан                1   0    0 2079 2020 04.04.65 ДНЕ 14144638 01.10.17   
Архипов Сергей                 1  11   16 1989 0    25.04.74 ДНЕ     5377 01.01.19   
Арчаков Всеволод                  20   15 1964      09.05.03 ДНЕ    31065 01.01.19   
Асланов Алик                   1   0    0 1934 0    26.06.71 ДНЕ     5594 01.04.17   
Асланян Людмила            мм/мс   0    0 2177 2068 02.07.54 ДНЕ 14107813 01.10.16  w
Ахмедов Ахмет                  1   0    0 1829 0    12.01.99 ДНЕ 14144620 01.04.17   
Бабенко Иван                   1   0    0 1977 0    02.11.94 ДНЕ     5547 01.04.18   
Бабий Глеб                   кмс   0    0 2106 0    ......94 ДНЕ     5015 01.04.13  н
Бабий Игорь                   мс  10    2 2364 2283 01.05.83 ДНЕ 14136244 01.01.19   
Багацкий Евгений               1   0    0 1955 0    11.08.89 ДНЕ 14144646 01.10.15   
Баглай Дмитрий                 1   0    0 1877 0    22.05.03 ДНЕ     5560 01.07.17   
Багмет Владислав               1   0    0 1887 0    05.05.94 ДНЕ     5395 01.01.17   
Байнак Дмитрий                 1   0    0 1841 0    12.11.99 ДНЕ     5486 01.01.18   
Баралей Никита                 1   0    0 1931 0    10.07.03 ДНЕ     5535 01.07.15   
Баранец Максим               кмс   0    0 2115 0    22.02.96 ДНЕ     5338 01.04.17   
Баранов Александр              1   0    0 1942 0    13.01.75 ДНЕ     5018 01.07.17   
Барскова Алла                  1   0    0 1759 0    08.02.42 ДНЕ 14164914 01.10.17  w
Басс Иван                      1   0    0 2143 0    16.02.97 ДНЕ 14147009 01.01.16   
Батухтин Виктор                1   0    0 1922 1845 02.09.63 ДНЕ 14136961 01.10.18   
Батышев Александр              1   0    0 1927 0    30.08.46 ДНЕ     5348 01.04.17   
Бацановская Елизавета          1   8    5 1990 0    26.06.96 ДНЕ     5442 01.01.19  w
Безнос Александр               1   0    0 1950 0    22.06.40 ДНЕ     5554 01.04.16   
Безрукавый Станислав           1   0    0 1897 0    13.04.94 ДНЕ     5602 01.04.17   
Белодед Артем                  1   0    0 2052 0    14.11.97 ДНЕ     5506 01.04.17   
Белоненко Георгий              1   0    0 1962 0    27.09.51 ДНЕ     5451 01.10.18   
Белый Артем                  кмс   0    0 2159 0    07.06.75 ДНЕ 14144654 01.04.17   
Белым Сергей                   1  11    0 1951 0    19.04.76 ДНЕ     5449 01.01.19   
Бендерский Валерий            мс   0    0 2304 2113 19.03.62 ДНЕ 14129361 01.01.13  н
Березка Александр            кмс   0    0 2259 2093 18.07.71 ДНЕ 14122332 01.10.18   
Березневатый Сергей            1   0    0 2093 0    22.10.86 ДНЕ     5349 01.04.15   
Бессонов Леонид                1   0    0 1940 0    23.12.38 ДНЕ     5026 01.10.18   
Билогур Станислав            кмс   0    0 2182 0    01.09.95 ДНЕ     5027 01.01.18   
Блажко Кирилл                кмс   0    0 2165 1970 16.07.96 ДНЕ 14130424 01.10.15   
Бобошко Марина                 1   0    0 1908 0    30.07.98 ДНЕ     5471 01.10.17  w
Бобырь Сергей                  1   7    7 1873 0    06.07.62 ДНЕ 14164922 01.01.19   
Богомаз Михаил                     2    4 1877      14.10.06 ДНЕ 14165589 01.01.19   
Бойко Виктор                 кмс   0    0 2108      01.01.73 ДНЕ     5717 01.07.18   
Бойко Владимир                 1   0    0 1960 0    ........ ДНЕ     5390 01.10.18   
Бойко Екатерина                1   0    0 1906 0    07.12.37 ДНЕ     5500 01.07.18  w
Бойцун Елена                  мм   0    0 2087 2264 22.03.83 ДНЕ 14112930 01.01.05 wн
Болотов Всеволод               1  11   21 1998 0    18.06.02 ДНЕ 14127628 01.01.19   
Бондаренко Юрий              кмс   0    0 2082 0    17.11.80 ДНЕ     5031 01.04.11  н
Бордовский Алексей           кмс   0    0 2027 0    ........ ДНЕ     5033 01.01.11  н
Борисенко Виктор             кмс   0    0 2116 0    10.11.90 ДНЕ 14141345 01.10.15   
Борисенко Вячеслав         мм/мс   0    0 2427 2288 28.04.95 ДНЕ 14115824 01.07.18   
Борисенко Максим             кмс   9   46 2305 2166 10.10.93 ДНЕ 14115816 01.01.19   
Боровиков Владислав        мг/мс   0    0 2563 2559 10.08.73 ДНЕ 14102811 01.10.16   
Бородич Алексей              кмс   0    0 2167 2004 24.02.95 ДНЕ 14136430 01.01.18   
Боронин Андрей               кмс   9  -10 2227 2125 11.07.79 ДНЕ 14142376 01.01.19   
Братута Александр              1  11    1 2041 0    22.04.00 ДНЕ     5531 01.01.19   
Бровкин Владимир                   9   -1 1899      16.06.82 ДНЕ     5733 01.01.19   
Бронникова Каролина          кмс   0    0 2103 1768 07.12.89 ДНЕ 14120178 01.10.14  w
Брыков Богдан                      9  -19 1891      10.02.02 ДНЕ     5689 01.01.19   
Бугаев Виктор                кмс   0    0 2059 0    ......83 ДНЕ     5041 01.04.09  н
Букреев Андрей                 1   0    0 1922 0    10.04.95 ДНЕ     5351 01.04.17   
Бунин Глеб                     1   0    0 1885 0    19.04.04 ДНЕ     5590 01.07.17   
Бурдук Александр               1   0    0 2010 0    01.09.49 ДНЕ     5498 01.10.18   
Бурлака Сергей                 1   0    0 1981 0    ........ ДНЕ     5475 01.04.16   
Бурчак Александр             кмс   0    0 2058 0    29.12.84 ДНЕ 14136376 01.04.15   
Бусов Илья                     1   0    0 1942 1769 16.01.99 ДНЕ 14136341 01.10.15   
Бутчак Богдан                кмс   0    0 2224 2071 20.06.96 ДНЕ 14114534 01.04.17   
Бутчак Руслан                кмс   0    0 2240 1963 12.02.94 ДНЕ 14114542 01.01.16   
Буцыкин Виталий              кмс   0    0 2109 0    14.03.73 ДНЕ     5445 01.04.18   
Буцыкин Иван                 кмс  29    2 2129 0    04.11.02 ДНЕ 14187949 01.01.19   
Вакуленко Виолетта                 0    0 1917 0    07.08.95 ДНЕ     5624 01.07.18  w
Валькова Анжелика            кмс   0    0 2101 1799 10.12.97 ДНЕ 14129272 01.04.18  w
Варицкий Игорь             мм/мс   0    0 2252 2209 17.10.61 ДНЕ 14102862 01.07.17   
Варславан Виталий                  0    0 1915      29.11.79 ДНЕ     5703 01.10.18   
Васева Екатерина               1   0    0 1995 0    ......91 ДНЕ     5048 01.07.13 wн
Василенко Виктор                   0    0 1912      12.12.50 ДНЕ     5704 01.04.18   
Васильев Анатолий              1   8    3 1922 0    10.08.96 ДНЕ     5462 01.01.19   
Васин Александр                1   0    0 2101 0    05.03.74 ДНЕ     5050 01.04.17   
Вербицкий Олег                 1   6    8 2060 0    24.04.78 ДНЕ 14192624 01.01.19   
Вилкул Александр             кмс   0    0 2100 0    24.05.74 ДНЕ     5545 01.07.15   
Войнов Сергей                 мс   0    0 2285 2181 23.11.87 ДНЕ 14115875 01.07.13  н
Волков Александр             кмс   0    0 2257 0    ........ ДНЕ     5053 01.04.06  н
Волков Антон                       0    0 1964      24.11.86 ДНЕ     5670 01.04.18   
Волкодав Владимир              1   9    0 1990 0    16.11.85 ДНЕ 14191784 01.01.19   
Воловик Марта                  1   0    0 1925 0    27.03.91 ДНЕ     5337 01.07.17  w
Волошин Валерий              кмс   9   10 2069 1808 06.12.62 ДНЕ 14144980 01.01.19   
Волощук Станислав              1   0    0 1962 0    10.06.97 ДНЕ 14163900 01.10.17   
Воронкин Игорь                 1   0    0 1967 0    04.12.67 ДНЕ     5504 01.07.15   
Галичин Юрий                 кмс   0    0 2275 2072 20.11.89 ДНЕ 14123711 01.10.16   
Галченко Александр           кмс   0    0 2055 0    11.05.72 ДНЕ     5059 01.07.15   
Гальченко Георгий                 18   21 1895      16.09.05 ДНЕ 14194236 01.01.19   
Гао Лон                            0    0 1869 0    09.08.98 ДНЕ     5488 01.07.15   
Гармаш Илларион              кмс   9    9 2081 0    10.06.56 ДНЕ 14163870 01.01.19   
Гаюн Дмитрий                 кмс  25   36 2285 2108 06.12.02 ДНЕ 14141434 01.01.19   
Гезь Иван                    кмс   0    0 2104 0    01.07.94 ДНЕ     5062 01.07.14  н
Геленко Денис                  1  11  -23 1852      26.05.04 ДНЕ     5662 01.01.19   
Гергель Владимир           мф/мс   0    0 2286 2201 17.10.39 ДНЕ 14100550 01.10.17   
Гергель Евгений              кмс   0    0 2138 1808 09.09.99 ДНЕ 14139685 01.10.18   
Гетьманец Борис                1   9    3 2002 0    11.08.36 ДНЕ     5588 01.01.19   
Глущенко Николай              мс   9   19 2125 1944 30.07.37 ДНЕ 14142406 01.01.19   
Глюченко Вл.                 кмс   0    0 2100 0    ........ ДНЕ     5066 01.01.07  н
Гнатуш Михаил                      0    0 1817 0    21.11.86 ДНЕ     5626 01.10.16   
Голиков Александр              1   0    0 1896 1877 27.03.68 ДНЕ 14144719 01.10.16   
Головко Виталий              кмс   0    0 2157 0    18.12.83 ДНЕ     5067 01.01.14  н
Голуб Андрей                   1   0    0 2044 0    20.12.97 ДНЕ 14152916 01.04.18   
Голубенко Владимир           кмс  13    2 2111 1958 21.04.58 ДНЕ 14189798 01.01.19   
Голубенко Вячеслав             1   0    0 1910 1897 04.03.93 ДНЕ 14144727 01.01.16   
Горбунцов Вячеслав             1   0    0 2061 0    ......90 ДНЕ     5069 01.04.10  н
Гордиенко Николай              1   0    0 1901 0    ........ ДНЕ     5529 01.07.18   
Городницкий Роман              1   0    0 1940 0    ........ ДНЕ     5468 01.01.14  н
Горячев Эдуард               кмс   0    0 2236 2275 26.10.64 ДНЕ 14103583 01.01.04  н
Гошкодеря Артем                1   0    0 2016 0    ......91 ДНЕ     5072 01.04.07  н
Гребенщиков Сергей             1   0    0 1999 0    01.10.74 ДНЕ     5527 01.10.17   
Гребенщикова Елизавета            25   27 2104 1420 30.09.05 ДНЕ 14172895 01.01.19  w
Григоренко Александр           1   0    0 2038 1829 31.07.85 ДНЕ 14144735 01.07.18   
Григорьев Сергей             кмс   0    0 2267 0    29.08.62 ДНЕ     5074 01.04.16   
Гринько Евгений                    0    0 1862      26.03.03 ДНЕ     5700 01.01.18   
Грицан Николай                 1   0    0 1917      13.11.55 ДНЕ 14159376 01.04.17   
Грищак Сергей                  1   0    0 1925 0    27.01.65 ДНЕ     5352 01.10.18   
Гунько Екатерина                  17  -54 1852 1077 28.12.05 ДНЕ 14180073 01.01.19  w
Гусев Дмитрий                      7    2 2041 1931 26.10.73 ДНЕ 14121387 01.01.19   
Гутман Геннадий            мг/мс   0    0 2518 2480 01.11.73 ДНЕ 14102277 01.01.04  н
Давыдов Максим                 1  11    3 2003 0    10.03.78 ДНЕ     5080 01.01.19   
Давыдовский Сергей                 0    0 2108      05.07.55 ДНЕ     5718 01.04.18   
Даник Виктор                       0    0 1894      13.09.60 ДНЕ     5706 01.04.18   
Данилов Иван                   1   0    0 1972 0    26.10.91 ДНЕ 14141604 01.04.18   
Дедков Евгений               кмс  11   10 2272 2093 28.03.87 ДНЕ 14101769 01.01.19   
Демченко Алексей               1   0    0 2031 0    30.03.57 ДНЕ     5494 01.01.17   
Демченко Ян                    1   0    0 1957 0    ........ ДНЕ     5591 01.01.17   
Демьяненко Сергей              1   0    0 2071 0    29.09.75 ДНЕ     5353 01.04.14  н
Дергач Евгений                 1  11    2 1944 0    22.08.87 ДНЕ     5082 01.01.19   
Деревенец Алексей              1   0    0 1948 0    28.03.58 ДНЕ     5386 01.10.18   
Дирявко Юрий                 кмс   0    0 2061 0    29.11.66 ДНЕ     5085 01.10.17   
Довбань Виктор                 1   9    3 1946 0    09.12.51 ДНЕ 14179598 01.01.19   
Довбня Татьяна                     0    0 1920      18.01.76 ДНЕ     5641 01.01.17  w
Долина Сергей                кмс   0    0 2102 0    ........ ДНЕ     5087 01.04.07  н
Донец Владимир               кмс   0    0 2113 0    15.03.59 ДНЕ     5089 01.04.18   
Дорошенко Александр            1  11   42 2016 0    24.06.57 ДНЕ     5399 01.01.19   
Дубинка Семен                кмс  25   -3 2084 1824 06.08.02 ДНЕ 14157772 01.01.19   
Дубовик Анастасия                 34   50 2114 1730 30.10.06 ДНЕ 14167980 01.01.19  w
Дубовик Андрей                 1   0    0 1990 0    05.03.71 ДНЕ     5403 01.04.15   
Дудка Владислав              кмс   0    0 2113 2107 17.06.89 ДНЕ 14117886 01.07.15   
Дудрова Анастасия         мф/кмс   0    0 2130 1974 15.06.95 ДНЕ 14129051 01.10.18  w
Дудука Артём                       0    0 1891      22.09.06 ДНЕ     5687 01.07.17   
Дынникова Екатерина            1   0    0 1889 1561 30.07.94 ДНЕ 14132737 01.01.14 wн
Дышлис Александр             кмс   0    0 2052 1796 23.02.33 ДНЕ 14144697 01.10.18   
Дятлов Владимир                1   0    0 1865 0    27.07.64 ДНЕ     5092 01.07.18   
Евсевич Вадим                      0    0 1973      17.10.87 ДНЕ 14192713 01.04.18   
Евстифеев Александр          кмс   0    0 2115 0    08.03.92 ДНЕ 14114569 01.04.15   
Екимов Андрей                кмс  11  -19 2127 0    08.01.69 ДНЕ     5095 01.01.19   
Елисеев Евгений               мс   9    3 2341 2252 01.05.98 ДНЕ 14139642 01.01.19   
Ельцев Евгений                 1   0    0 1908 0    29.08.58 ДНЕ     5457 01.07.18   
Еремин Николай               кмс  20    8 2119 1929 18.06.73 ДНЕ 14144700 01.01.19   
Ермаков Всеволод             кмс   0    0 2144 2059 24.07.87 ДНЕ 14113627 01.10.15   
Ерошек Эмма                    1   0    0 1901 0    04.05.00 ДНЕ     5508 01.10.15  w
Ешков Александр                1   0    0 1901 0    09.02.00 ДНЕ     5509 01.07.17   
Жалдыбин Владимир             мс   9   -4 2338 2294 12.04.66 ДНЕ 14129370 01.01.19   
Жбаков Алекандр                    0    0 1904      09.01.69 ДНЕ     5707 01.10.18   
Железнов Валентин            кмс   0    0 2233 2267 09.10.71 ДНЕ 14122448 01.04.16   
Жигунов Денис                  1   0    0 2001 0    24.06.03 ДНЕ     5592 01.10.17   
Житков Александр               1   0    0 1891 0    20.04.62 ДНЕ     5412 01.10.18   
Жмурко Александр             кмс   0    0 2060 0    18.11.43 ДНЕ     5099 01.01.16   
Журба Алексей                      0    0 1860      23.10.03 ДНЕ     5680 01.07.18   
Журба Андрей                   1   6   -4 2027 0    15.11.00 ДНЕ     5510 01.01.19   
Завгородний Владислав        кмс   0    0 2130 0    23.06.91 ДНЕ     5102 01.07.09  н
Задиранов Александр          кмс   0    0 2133 2209 22.11.88 ДНЕ 14120763 01.07.15   
Задорожный Александр         кмс   0    0 2130 2044 25.04.79 ДНЕ 14147858 01.10.18   
Задорожный Дмитрий             1   0    0 2140 2001 04.11.87 ДНЕ 14165694 01.10.17   
Зайцев Александр               1   0    0 2003 0    27.11.74 ДНЕ     5480 01.04.14  н
Закопайко Константин           1  11    4 2033 0    23.03.59 ДНЕ     5105 01.01.19   
Залис Всеволод                 1   0    0 2073 0    09.09.94 ДНЕ 34103705 01.10.17   
Захаров Игорь                кмс   0    0 2167 0    29.05.63 ДНЕ     5107 01.04.11  н
Зверко Юрий                  кмс   0    0 2126 0    ........ ДНЕ     5108 01.07.16   
Зеленин Сергей                 1   0    0 2064 0    ........ ДНЕ     5109 01.01.09  н
Зильберман Валентин          кмс   0    0 2105 0    19.06.91 ДНЕ     5110 01.07.10  н
Зинкевич Яков                      6  -16 1876      22.08.03 ДНЕ     5722 01.01.19   
Зиновьев Тарас               кмс   0    0 2282 2307 24.06.79 ДНЕ 14107767 01.04.18   
Зинченко Ярослав           мг/мс   0    0 2493 2547 14.02.87 ДНЕ 14110547 01.07.13  н
Зубарев Максим                     0    0 1936 2325 29.04.78 ДНЕ 14178273 01.01.18   
Зудикова Мария                    16    1 2047 1555 29.04.04 ДНЕ 14180103 01.01.19  w
Иванисов Александр           кмс   0    0 2078 0    22.02.53 ДНЕ 14159384 01.04.17   
Иванников Владислав                8   23 1928      28.05.01 ДНЕ     5677 01.01.19   
Иванов Артем                       0    0 1845      23.03.04 ДНЕ     5681 01.07.18   
Иванов Сергей                кмс   0    0 2096 1945 20.05.80 ДНЕ 14136414 01.04.18   
Ивахнюк Павлина                1   0    0 1833 0    30.01.52 ДНЕ     5113 01.10.18  w
Илюхин Никита                  1   0    0 1902 0    ......95 ДНЕ     5446 01.04.14  н
Иногородский Александр         1   0    0 1851 0    29.12.01 ДНЕ     5553 01.04.17   
Иногородский Владислав         1   0    0 1887 0    28.11.99 ДНЕ     5485 01.04.17   
Каварма Евгений                1   0    0 1904      16.02.49 ДНЕ 14164949 01.10.18   
Казаков Ю.                     1   0    0 1924 0    ........ ДНЕ     5114 01.07.15   
Казмирук Вадим               кмс   0    0 2147 0    27.09.82 ДНЕ 14141620 01.04.15   
Кайибов Александр              1   0    0 2002 0    ........ ДНЕ     5476 01.01.14  н
Калимбет Борис                 1   0    0 1908 0    11.01.36 ДНЕ     5482 01.10.18   
Калиниченко Василий            1   0    0 1867 0    08.09.53 ДНЕ     5499 01.10.18   
Калуга Кирилл                      0    0 1888      26.08.02 ДНЕ     5708 01.07.18   
Кандыбко Андрей              кмс   0    0 2323 0    05.03.78 ДНЕ     5116 01.07.04  н
Карлов Александр               1   0    0 2083 1880 04.07.69 ДНЕ 14144743 01.04.17   
Карпова Анна                   1   0    0 1947 0    29.07.82 ДНЕ     5118 01.04.16  w
Карпова Светлана             кмс   0    0 2068 0    01.05.85 ДНЕ 14118327 01.04.16  w
Катеш Ян                       1  17   25 2101 1756 20.08.99 ДНЕ 14152932 01.01.19   
Кашарина Диана                 1   0    0 1781 0    21.07.95 ДНЕ     5443 01.04.14 wн
Кащеев Александр             кмс   0    0 2135 2345 25.11.42 ДНЕ 14104334 01.01.04  н
Кватернюк Анатолий             1   0    0 1953 0    24.06.45 ДНЕ     5497 01.07.18   
Кесиль Климентий                   7    7 1846      09.10.06 ДНЕ 14174308 01.01.19   
Кикоть Владимир                1   0    0 1923 0    07.04.58 ДНЕ     5355 01.10.18   
Килименко Ян                   1   0    0 1736 0    13.10.02 ДНЕ     5537 01.10.17   
Кириллов Евгений               1   0    0 2001 0    24.03.94 ДНЕ     5120 01.07.13  н
Кириллов Иван                  1   0    0 1977 0    11.03.04 ДНЕ 14189160 01.10.18   
Кириллов Николай               1   0    0 2021 0    14.05.01 ДНЕ 14176858 01.10.18   
Кирьянов Дмитрий               1   0    0 2052 0    03.04.72 ДНЕ     5121 01.10.18   
Клементьев Олег              кмс   9  -16 2256 2173 06.06.70 ДНЕ 14109824 01.01.19   
Климарчук Юрий                     0    0 1914      06.03.80 ДНЕ     5709 01.04.18   
Князев Алексей               кмс   0    0 2291 2243 19.11.88 ДНЕ 14121581 01.04.15   
Коваленко Антон                1   0    0 1928 0    31.08.96 ДНЕ     5411 01.07.17   
Коваленко Антон                1   0    0 1876 0    28.04.04 ДНЕ     5610 01.10.17   
Коваленко Антон                   11  -27 1812      20.08.03 ДНЕ     5682 01.01.19   
Коваленко Иван                 1   0    0 2069 0    04.06.87 ДНЕ 14121212 01.01.13  н
Коваленко Игорь            мг/мс   0    0 2561 2596 29.12.88 ДНЕ 14117908 01.07.17   
Коваленко Максим             кмс   5    0 2243 2031 02.05.83 ДНЕ 14136660 01.01.19   
Коваленко Олег               кмс   0    0 2300 2137 25.07.90 ДНЕ 14113996 01.01.11  н
Коваль Анатолий              кмс  11  -26 2197 2159 23.01.89 ДНЕ 14144751 01.01.19   
Коваль Артем              мф/кмс  11  -23 2254 2217 30.09.90 ДНЕ 14144760 01.01.19   
Коваль Степан                     10   -8 1888      23.07.02 ДНЕ     5723 01.01.19   
Ковригин Олег                      8   -9 1891      23.10.78 ДНЕ 14179610 01.01.19   
Ковтун Дмитрий                     7  -11 1889      16.01.00 ДНЕ     5734 01.01.19   
Ковтун Радислав                1   0    0 1958 0    22.12.94 ДНЕ     5522 01.04.15   
Кожан Евгений                кмс   0    0 2148 2159 28.09.79 ДНЕ 14144778 01.10.16   
Козорез Дмитрий                1   0    0 2040 0    01.03.89 ДНЕ 14141655 01.10.18   
Козорог Андрей                 1   0    0 2078 0    28.03.51 ДНЕ 14144786 01.10.18   
Колесников Олег                    0    0 1897      03.06.96 ДНЕ     5667 01.07.17   
Колесов Дмитрий                1   0    0 2030 0    ........ ДНЕ     5133 01.01.12  н
Колесов Евгений              кмс   0    0 2006 1967 08.07.45 ДНЕ 14104849 01.07.13  н
Колечко Андрей                 1   0    0 1931 0    ........ ДНЕ     5491 01.04.15   
Коломиец Евгений           мф/мс   0    0 2365 2419 25.12.73 ДНЕ 14130726 01.01.17   
Кольцов Иван                   1   0    0 1886 0    ........ ДНЕ     5469 01.04.15   
Коляда Роман                 кмс   0    0 2062 0    12.11.89 ДНЕ     5135 01.07.17   
Компаниец Владислав            1   0    0 1973 0    23.09.96 ДНЕ     5463 01.07.17   
Кондратенко Дмитрий            1   9   32 1959 0    08.11.02 ДНЕ     5566 01.01.19   
Коновалов Андрей             кмс   9  -16 2202 2112 08.10.68 ДНЕ 14123800 01.01.19   
Коновалов Игорь                1   0    0 2092 1941 07.09.81 ДНЕ 14179601 01.04.18   
Кононенко Дмитрий          мг/мс   0    0 2573 2616 23.08.88 ДНЕ 14113007 01.10.16   
Конопля Алеексей               1   8  -14 1837      11.05.57 ДНЕ     5696 01.01.19   
Конык Ярослав                  1   9   37 2132 0    18.07.85 ДНЕ     5138 01.01.19   
Коренной Анатолий              1   0    0 1964 0    ........ ДНЕ     5139 01.04.15   
Корж Леонтий                 кмс   0    0 2193 2248 09.09.37 ДНЕ 14103095 01.10.13  н
Корниенко Александр                0    0 1895      24.12.05 ДНЕ     5710 01.10.18   
Корниенко Лев                  1   9  -14 1836 0    03.04.02 ДНЕ     5618 01.01.19   
Коробов Антон                  1  27  -19 2093 1789 29.06.02 ДНЕ 14152940 01.01.19   
Коротаев Сергей                1   0    0 1893 0    08.11.58 ДНЕ     5503 01.07.15   
Корсунский Герман                  6   15 1950      22.06.01 ДНЕ     5683 01.01.19   
Косолапов Валерий              1   0    0 2054 0    05.01.53 ДНЕ 14133407 01.10.17   
Костенко Леонид              кмс   0    0 2009 0    18.06.35 ДНЕ     5140 01.10.14   
Костюков Александр           кмс   0    0 2354 2282 01.07.60 ДНЕ 14108100 01.07.18   
Костюков Александр А.        кмс   0    0 2092 1958 10.02.88 ДНЕ 14129280 01.04.15   
Котвинская Алиса                   0    0 1934      20.06.05 ДНЕ     5724 01.07.18  w
Котляр Игорь                   1   0    0 1911      13.12.70 ДНЕ     5668 01.04.17   
Котов Борис                    1   2    9 1802 0    28.02.00 ДНЕ 14147041 01.01.19   
Коханов Михаил                 1   0    0 2008 0    31.03.70 ДНЕ     5142 01.07.16   
Кочет Анастасия              кмс   0    0 2080 1958 10.12.86 ДНЕ 14112108 01.10.10 wн
Кочет Игорь                    1   0    0 2037 0    10.04.58 ДНЕ     5143 01.07.18   
Кравцов Владислав            кмс   0    0 2094 0    ......86 ДНЕ     5144 01.10.07  н
Кравцов Ян                     1   0    0 1811 0    12.01.03 ДНЕ     5455 01.04.15   
Кравченко Олесь              кмс   0    0 2328 2238 01.05.90 ДНЕ 14117290 01.04.14  н
Краевский Владимир             1   0    0 1949 0    12.11.57 ДНЕ     5555 01.01.16   
Красеха Сергей               кмс   0    0 2119 0    19.02.89 ДНЕ     5146 01.01.14  н
Кретов Владислав               1  11    1 2043 0    06.11.97 ДНЕ     5448 01.01.19   
Крикент Игорь                  1   0    0 1972 0    30.06.00 ДНЕ 14147050 01.01.17   
Крисанов Антон               кмс   0    0 2094 0    15.03.99 ДНЕ 14152967 01.10.17   
Кругликов Дмитрий              1   0    0 2022 0    ........ ДНЕ     5148 01.07.09  н
Кубрак Давид                      15 -116 1805      09.01.03 ДНЕ 14194252 01.01.19   
Кудашев Юрий                   1   0    0 1910 0    31.01.39 ДНЕ     5617 01.07.18   
Кудрин Сергей                  1   0    0 1901 0    08.12.57 ДНЕ     5541 01.10.16   
Кудря Алексей                  1  11  -11 2042 0    26.08.36 ДНЕ     5473 01.01.19   
Кузменец Александр                 0    0 1899      08.02.55 ДНЕ     5711 01.04.18   
Кузнецов Сергей              кмс   0    0 2313 2287 16.04.57 ДНЕ 14107414 01.10.16   
Кузьмич Игорь                  1   0    0 1935 0    07.01.69 ДНЕ     5525 01.04.15   
Куликовский Анатолий         кмс   0    0 2198 0    08.02.55 ДНЕ     5151 01.01.18   
Кулиш Елизавета                1   0    0 1904 0    ......03 ДНЕ     5609 01.07.17  w
Куприенко Станислав            1   0    0 1911 0    05.04.01 ДНЕ     5577 01.04.18   
Купцов Алексей                 1   0    0 1928 0    ......95 ДНЕ     5152 01.04.15   
Куракин Алексей                    9   12 1912      22.07.01 ДНЕ 14194260 01.01.19   
Курилович Роман                1   8   -8 2070 0    22.10.00 ДНЕ     5578 01.01.19   
Курин Александр              кмс   0    0 2122 2092 07.12.87 ДНЕ 14147793 01.10.18   
Курман Владислав               1   0    0 2039 0    15.12.94 ДНЕ 14123088 01.04.16   
Кухаренко Светлана            мм   0    0 2194 2247 11.08.84 ДНЕ 14108623 01.07.04 wн
Куценко Роман                  1   0    0 1893 1781 27.11.88 ДНЕ 14144794 01.10.16   
Куцык Николай                      8    6 1903      12.01.03 ДНЕ     5730 01.01.19   
Кушнир Сергей                  1   0    0 2006 0    09.07.65 ДНЕ     5156 01.01.18   
Лагода Сергей                кмс   0    0 2299 2210 22.04.59 ДНЕ 14102323 01.01.04  н
Лахно Алексей                  1   0    0 1905 0    28.07.93 ДНЕ     5157 01.01.17   
Левченко Григорий            кмс   0    0 2120 2090 01.10.86 ДНЕ 14111250 01.07.05  н
Левчук Евгений                 1   0    0 1904 0    03.12.99 ДНЕ     5483 01.04.17   
Леонов Иосиф                   1   0    0 1816 0    28.01.46 ДНЕ     5381 01.10.18   
Линовецкий Сергей              1  11   20 2036 0    07.03.86 ДНЕ     5557 01.01.19   
Лисицкий Олег                      0    0 1883      08.12.00 ДНЕ     5646 01.07.18   
Литвиненко Петр                1   0    0 1953 0    ......35 ДНЕ     5502 01.01.15   
Литвинов Александр             1   0    0 2001 0    18.12.80 ДНЕ 14159210 01.04.17   
Лищинер Александр              1   0    0 2000 0    ......93 ДНЕ     5159 01.07.12  н
Логинов Александр              1   0    0 1976 0    10.04.51 ДНЕ 14140853 01.07.15   
Лозовой Олег                       0    0 1971 0    22.10.98 ДНЕ     5623 01.07.18   
Лубинский Роман              кмс   0    0 2047 0    ........ ДНЕ     5161 01.07.08  н
Лужной Николай               кмс   0    0 2085 1995 15.02.58 ДНЕ 14123231 01.01.18   
Лузанов Сергей               кмс  11    5 2246 2232 14.12.55 ДНЕ 14122472 01.01.19   
Лысенко Альбина                1   0    0 1986 1786 01.12.87 ДНЕ 14115867 01.04.17  w
Любка Андрей                   1  31   17 1944 0    31.03.05 ДНЕ 14152975 01.01.19   
Лях Анатолий                   1   7    3 1962 0    07.05.59 ДНЕ     5163 01.01.19   
Лях Василий                    1   6   -7 1864      12.01.08 ДНЕ 14189828 01.01.19   
Ляшенко Александр            кмс   0    0 2251 2181 30.06.70 ДНЕ 14108380 01.04.18   
Макаревич Владимир           кмс   9   26 2167 1950 09.02.71 ДНЕ 14116898 01.01.19   
Макаренко Василий            кмс   0    0 1983 0    30.04.44 ДНЕ     5164 01.04.18   
Макарищев Анатолий           кмс   0    0 2156 0    24.03.37 ДНЕ 14164957 01.07.16   
Макаров Денис                      6   15 1901      11.12.02 ДНЕ     5684 01.01.19   
Максимов Дмитрий           мг/мс   0    0 2517 2466 20.07.84 ДНЕ 14105659 01.07.17   
Максимович Александр           1   0    0 1899 0    06.04.71 ДНЕ     5586 01.01.17   
Максимович Михаил                  0    0 1787      08.09.03 ДНЕ     5685 01.07.18   
Максимович Роман               1   0    0 1882 0    06.02.00 ДНЕ     5585 01.04.17   
Малания Вахтанг                1   0    0 1984 0    08.01.55 ДНЕ     5167 01.01.15   
Малахов Кирилл               кмс   0    0 2389 2156 26.11.88 ДНЕ 14140810 01.10.18   
Малахова Елизавета         мг/мс   9   21 2333 2270 13.03.93 ДНЕ 14117665 01.01.19  w
Малейчик Александр           кмс   0    0 2161 0    07.06.85 ДНЕ     5169 01.01.06  н
Малооков Константин            1  11   -8 1960 0    08.04.03 ДНЕ     5611 01.01.19   
Маркин Дмитрий            мм/кмс   0    0 2305 2401 17.01.80 ДНЕ 14120623 01.07.10  н
Мартиян Александр            кмс   0    0 2233 2162 24.09.74 ДНЕ 14120208 01.04.18   
Мартынов Михаил              кмс   0    0 2139 0    27.08.50 ДНЕ     5171 01.10.13  н
Марценюк Михаил                1   0    0 1906 0    11.06.03 ДНЕ     5538 01.04.17   
Марченко Алексей             кмс   0    0 2041 2119 03.10.83 ДНЕ 14144808 01.01.17   
Марченко Артем               кмс   9    4 2321 2187 23.12.88 ДНЕ 14118068 01.01.19   
Марченко Виктор                1  11    7 2036 0    26.10.36 ДНЕ     5173 01.01.19   
Марченков Владислав               11    1 1854      24.09.02 ДНЕ     5648 01.01.19   
Марчик Николай                мс  11  -17 2232 2232 07.06.56 ДНЕ 14101971 01.01.19   
Матвиенко Михаил                  23 -101 1763      12.01.07 ДНЕ 14194287 01.01.19   
Матросов Дмитрий             кмс   0    0 2017 0    ........ ДНЕ     5175 01.07.08  н
Матушкина Людмила            кмс   0    0 2035 0    06.08.51 ДНЕ 14111730 01.01.17  w
Матюхин Александр            кмс   0    0 2061 0    02.09.70 ДНЕ     5177 01.04.06  н
Мац Анатолий                   1   0    0 1939 0    20.09.69 ДНЕ 14150727 01.04.16   
Машина Оксана                кмс   0    0 2059 2003 31.07.86 ДНЕ 14119986 01.07.11 wн
Мащенко Тамила                 1  25   31 1943 1305 01.06.05 ДНЕ 14154463 01.01.19  w
Медведев Дмитрий               1  10  -25 1997 0    21.08.85 ДНЕ     5180 01.01.19   
Мединский Илья                     0    0 1877      29.05.03 ДНЕ     5688 01.07.17   
Мелещенко Вадим              кмс   0    0 2078 0    10.11.56 ДНЕ     5181 01.07.16   
Меллер Ян                    кмс   0    0 2235 2033 24.12.97 ДНЕ 14128764 01.04.17   
Мигуля Сергей                кмс   7   -2 2079 0    21.12.61 ДНЕ 14164973 01.01.19   
Миленин Иван                   1   0    0 1992 0    14.10.94 ДНЕ     5189 01.10.13  н
Миронович Егор                     7   14 2009 0    11.01.03 ДНЕ 14147076 01.01.19   
Мирошниченко Максим          кмс   0    0 2198 0    20.03.94 ДНЕ     5191 01.10.18   
Михайличенко Валерий           1   0    0 1968 0    19.03.54 ДНЕ 14189712 01.10.18   
Михайлусов Евгений           кмс   0    0 2269 2183 18.05.79 ДНЕ 14144832 01.10.17   
Михно Александр              кмс   0    0 2076 1843 09.01.71 ДНЕ 14144816 01.10.18   
Мишенков Артем                 1   0    0 1926 0    20.06.00 ДНЕ     5513 01.10.16   
Мищенко Сергей               кмс   0    0 1999 0    28.10.56 ДНЕ     5195 01.04.18   
Мнушкин Иосиф                кмс   0    0 2162 0    06.09.38 ДНЕ 14164981 01.10.18   
Могильная Анастасия            1   0    0 1919 0    20.07.99 ДНЕ 14146975 01.01.17  w
Мозговой Игорь                 1   0    0 1960 0    26.07.95 ДНЕ     5435 01.10.18   
Монастырев Владислав           1   9    1 2047 1755 14.04.74 ДНЕ 14144824 01.01.19   
Монастырев Глеб                    0    0 1851      22.08.03 ДНЕ     5713 01.07.18   
Монастырный Даниил                 0    0 1858      15.06.06 ДНЕ     5721 01.07.18   
Мороз Алена                  кмс   0    0 2073 0    06.05.88 ДНЕ     5198 01.01.13 wн
Мороз Евгений                  1   0    0 2006 0    12.10.33 ДНЕ     5357 01.04.12  н
Морозов Александр              1   0    0 2032 0    09.05.92 ДНЕ     5620 01.10.18   
Мосейко Андрей               кмс  16   38 2258 1933 15.11.97 ДНЕ 14147084 01.01.19   
Москаленко Андрей                  0    0 1895      15.12.98 ДНЕ     5695 01.10.17   
Москалец Светлана          мм/мс   0    0 2275 2176 31.03.88 ДНЕ 14113767 01.04.15  w
Москоленко Святослав         кмс   0    0 2146 0    10.05.42 ДНЕ     5200 01.04.18   
Мотрук Дмитрий                 1   0    0 1900 0    ......99 ДНЕ     5392 01.01.13  н
Муравьев Виталий             кмс   0    0 2203 2023 07.08.67 ДНЕ 14103966 01.01.04  н
Мурашко Сергей                 1   0    0 1947 0    22.08.70 ДНЕ     5358 01.10.18   
Муха Николай                 кмс  16    6 2304 2175 05.01.73 ДНЕ 14125455 01.01.19   
Мушинский Александр               15   25 1839      26.04.02 ДНЕ 14194295 01.01.19   
Назаренко Андрей               1   0    0 1896 0    11.10.95 ДНЕ     5595 01.10.17   
Науменко Иван                  1   0    0 1863 0    10.01.00 ДНЕ     5430 01.07.16   
Нерода Вадим                 кмс   0    0 2077 0    11.11.66 ДНЕ     5359 01.10.18   
Неруш Сергей                 кмс   0    0 2108 0    21.02.54 ДНЕ     5202 01.04.06  н
Нестеренко Кирилл                  7   -5 1984      01.07.08 ДНЕ 14176335 01.01.19   
Нечипоренко Мария              1   0    0 1811 0    04.08.41 ДНЕ 14164990 01.10.17  w
Николаев Андрей              кмс   0    0 2149 0    19.07.96 ДНЕ 14144840 01.07.17   
Николенко Владимир             1   9   17 2107 0    24.03.01 ДНЕ 14159457 01.01.19   
Николенко Сергей               1   0    0 1944 0    19.08.74 ДНЕ 14159449 01.04.17   
Никоненко Владислав                0    0 1861 1394 21.05.06 ДНЕ 14188902 01.07.18   
Никоненко Илья                     0    0 2079 1682 28.07.04 ДНЕ 14180146 01.07.18   
Ничпай Александр               1   0    0 1892 0    04.01.63 ДНЕ     5414 01.10.18   
Новиков Алексей              кмс   0    0 2199 1991 13.10.46 ДНЕ 14144859 01.04.17   
Нор Александр                  1   0    0 1948 0    05.09.65 ДНЕ     5453 01.04.14  н
Нор Владислав                  1   0    0 1963 0    13.03.00 ДНЕ 14152983 01.10.16   
Носов Максим                   1   7   18 2183 2137 09.09.84 ДНЕ 14122421 01.01.19   
Одарченко Роман                1  11    1 1850 0    02.05.88 ДНЕ     5207 01.01.19   
Оковитый Сергей                1   0    0 1908 1875 19.06.70 ДНЕ 14144867 01.10.16   
Олейник Андрей                 1   0    0 1972 0    ......93 ДНЕ     5208 01.04.14  н
Олейник Иван                   1   0    0 1969 0    17.12.96 ДНЕ     5530 01.04.17   
Онищук Анастасия           мф/мс   0    0 2113 2129 28.05.80 ДНЕ 14104008 01.04.08 wн
Оноприенко Герман              1   0    0 2079 0    25.05.99 ДНЕ     5393 01.10.16   
Орлянская Дарья            мф/мс   0    0 2180 1989 16.01.89 ДНЕ 14115859 01.07.17  w
Осадчий Валентин               1   0    0 1962 0    ........ ДНЕ     5210 01.07.15   
Осмонова Алина               кмс   0    0 2094 0    17.02.94 ДНЕ 14101548 01.01.14 wн
Очкасов Михаил                     8  -22 1874      15.01.03 ДНЕ     5651 01.01.19   
Ощенко Игорь                   1   0    0 1958 0    ........ ДНЕ     5212 01.04.17   
Павелко Владислав              1   0    0 2036 0    10.05.03 ДНЕ 14153009 01.10.18   
Павлов Александр             кмс   0    0 1988 0    21.06.40 ДНЕ 14102994 01.10.18   
Павлов Владимир                1   0    0 2044 0    03.06.39 ДНЕ 14165007 01.10.17   
Павлюк Владислав             кмс  25   11 2255 2077 13.10.01 ДНЕ 14135620 01.01.19   
Павлючкова Ксения              1  16   -3 1916 1320 03.02.04 ДНЕ 14152908 01.01.19  w
Палагута Глеб                      0    0 1776      26.12.99 ДНЕ     5661 01.07.18   
Панченко Константин               17   -4 1927      29.05.03 ДНЕ 14194309 01.01.19   
Панченко Николай               1  16  -15 1992 1678 27.11.01 ДНЕ 14180154 01.01.19   
Паркеев Николай                    0    0 1885      28.03.52 ДНЕ     5714 01.04.18   
Парубенко Григорий             1   9    3 2097 0    05.03.51 ДНЕ 14159228 01.01.19   
Петровский Владимир            1   0    0 1993 0    22.07.53 ДНЕ 14159236 01.10.18   
Пивторак Илья                      8  -27 1878      02.08.03 ДНЕ 14194317 01.01.19   
Пиндич Богдан                  1   0    0 1921 0    17.11.97 ДНЕ     5447 01.07.15   
Писарев Андрей                 1   0    0 1944 0    ........ ДНЕ     5422 01.01.14  н
Пискунов Николай                   0    0 1882      14.05.04 ДНЕ     5729 01.07.18   
Плюха Михаил                 кмс  25    6 2257 1931 10.08.01 ДНЕ 14164698 01.01.19   
Погорелый Сергей               1   0    0 1912 0    12.11.94 ДНЕ     5342 01.01.17   
Подгорный Олег               кмс   0    0 2115 0    ........ ДНЕ     5216 01.04.13  н
Полетаев Вадим               кмс   0    0 2148 2101 22.07.81 ДНЕ 14106230 01.07.05  н
Поливода Анастасия           кмс   0    0 2043 1802 22.04.91 ДНЕ 14126133 01.10.15  w
Полиектов Сергей               1   0    0 2078 0    ........ ДНЕ     5218 01.04.11  н
Полич Сергей                  мс   0    0 2249 2054 04.07.66 ДНЕ 14127652 01.04.18   
Полтавец Даниил                1   9   43 1988 0    18.09.03 ДНЕ 14194325 01.01.19   
Полташевский Валерий         кмс   0    0 2160 0    10.06.82 ДНЕ     5220 01.04.18   
Полусмяк Александр           кмс   0    0 2131 2123 24.04.40 ДНЕ 14144875 01.04.17   
Полянский Иван               кмс   0    0 2178 0    01.07.93 ДНЕ 14159244 01.07.17   
Попов Олег                     1   0    0 2026 0    23.05.01 ДНЕ     5587 01.10.17   
Постовой Вячеслав              1   0    0 1904 0    ......00 ДНЕ     5607 01.07.17   
Потебенько Егор                1   0    0 1869 0    19.05.03 ДНЕ     5568 01.07.17   
Почтовик Егор                      0    0 1821      23.11.04 ДНЕ     5650 01.01.17   
Прасол Алеся                      27   15 2049 1717 05.06.02 ДНЕ 14178931 01.01.19  w
Примаков Геннадий            кмс   0    0 1848 0    12.09.74 ДНЕ     5222 01.01.18   
Продан Владимир                    0    0 1817 0    07.04.83 ДНЕ     5627 01.10.16   
Прокопенко Александр           1   0    0 1984 0    ........ ДНЕ     5528 01.07.15   
Прокопец Василий               1  11    2 1881 0    25.08.47 ДНЕ     5223 01.01.19   
Промышлянский Виталий     мф/кмс   0    0 2219 2303 18.06.84 ДНЕ 14118130 01.04.07  н
Протопопов Александр         кмс   0    0 2078 2074 15.12.47 ДНЕ 14104822 01.10.17   
Прудкая Кристина               1   0    0 1880 0    ........ ДНЕ     5520 01.04.15  w
Пугач Алексей                кмс   9    5 2214 2015 16.05.85 ДНЕ 14144883 01.01.19   
Пуляев Валентин              кмс   0    0 2243 2078 25.04.89 ДНЕ 14120240 01.01.16   
Пунтус Владимир                1   0    0 2037 0    ........ ДНЕ     5225 01.10.12  н
Пупена Валентин                1   0    0 1934 1727 05.02.00 ДНЕ 14132761 01.10.16   
Пшеничный Владимир             1  10   10 2112 2033 08.09.88 ДНЕ 14141701 01.01.19   
Пшеничный Вячеслав           кмс   0    0 2170 2075 07.05.85 ДНЕ 14127164 01.10.17   
Радченко Сергей                1  11  -11 1880 0    28.03.61 ДНЕ     5227 01.01.19   
Рапопорт Владислав             1   0    0 1964 1864 02.02.99 ДНЕ 14136368 01.04.15   
Резник Геннадий                1   0    0 1963 0    04.04.53 ДНЕ 14193310 01.07.16   
Репринцев Александр           мм   0    0 2428 2321 08.12.58 ДНЕ 14100541 01.01.04  н
Ркоян Арман                        0    0 1898      16.12.98 ДНЕ     5657 01.01.17   
Рожко Андрей                 кмс   0    0 2149 0    29.05.82 ДНЕ 14125463 01.01.12  н
Романенко Виктор               1   0    0 1882 0    13.06.52 ДНЕ     5232 01.07.15   
Романенко Роман                1   0    0 1918 0    21.01.94 ДНЕ     5233 01.07.16   
Романова Екатерина            мс   0    0 2186 2117 18.08.82 ДНЕ 14105691 01.07.12 wн
Рубан Ирина                  кмс   0    0 2095 1892 04.02.95 ДНЕ 14123142 01.01.17  w
Руденко Валерий                    0    0 1819 0    30.07.92 ДНЕ     5628 01.10.16   
Руденко Даниил                    17  -59 1880      21.12.06 ДНЕ     5715 01.01.19   
Руденко Мария                  1   0    0 1922 0    ........ ДНЕ     5583 01.07.17  w
Руденко Матвей                    16  -29 1862      18.01.09 ДНЕ     5727 01.01.19   
Рута Ульяна                  кмс   0    0 2050 0    22.01.86 ДНЕ     5237 01.01.13 wн
Рыбалкин А.                        0    0 1912      23.06.53 ДНЕ     5690 01.10.17   
Рыбальченко Владимир           1   0    0 1832 0    27.07.57 ДНЕ     5380 01.10.17   
Рысаков Богдан                    34  -42 1959      05.06.03 ДНЕ 14194341 01.01.19   
Рюма Валентина                 1   0    0 1929 0    08.08.52 ДНЕ     5621 01.10.18  w
Рященко Юрий                 кмс   0    0 2115 0    10.02.92 ДНЕ     5343 01.01.16   
Сабанин Владимир               1   0    0 2015 0    ........ ДНЕ     5517 01.04.15   
Савельев Владислав                 0    0 1906      25.12.00 ДНЕ     5647 01.04.17   
Савенчук Владислав        мф/кмс   0    0 2161 2090 07.10.97 ДНЕ 14135639 01.10.17   
Савин Михаил                   1   0    0 2044 0    18.09.97 ДНЕ     5372 01.04.17   
Савченко Александр           кмс   0    0 2204 0    15.12.60 ДНЕ     5336 01.10.12  н
Савченко Борис                 1   0    0 1991 0    24.04.57 ДНЕ     5400 01.01.17   
Савчук Иван                    1   0    0 1889 0    06.06.39 ДНЕ     5501 01.07.16   
Саенко Денис                   1   0    0 1951 0    21.02.90 ДНЕ 14157624 01.04.15   
Салимов Ашраф                кмс   0    0 2090 1684 29.04.93 ДНЕ 14144891 01.04.17   
Салимова Рейхан              кмс   0    0 2075 1822 27.03.95 ДНЕ 14115697 01.10.17  w
Салыкин Никита                    25    5 1881      04.02.07 ДНЕ 14194350 01.01.19   
Салыкин Тимур                     25   34 1952 0    04.02.07 ДНЕ 14194368 01.01.19   
Самолич Родион               кмс   0    0 2145 1762 29.07.95 ДНЕ 14124203 01.04.18   
Самсонов Илья                  1   0    0 1747 0    13.01.01 ДНЕ     5434 01.07.16   
Сапунков Петр                  1   0    0 2056 0    02.07.79 ДНЕ 14144905 01.10.15   
Свитенко Александр             1   0    0 1865 0    17.03.03 ДНЕ     5612 01.04.18   
Семейко Валерий              кмс   0    0 2152 0    ........ ДНЕ     5245 01.01.10  н
Семенов Анатолий             кмс   0    0 2062 2056 05.02.72 ДНЕ 14130351 01.04.16   
Семенюк Владислав              1   0    0 1835 0    13.01.00 ДНЕ     5604 01.01.18   
Семиволос Евгений              1  11   11 1957      09.06.04 ДНЕ     5663 01.01.19   
Сенин Виктор                   1   0    0 1943 0    12.05.52 ДНЕ     5248 01.04.16   
Сень Дмитрий                 кмс   0    0 2230 2175 10.05.80 ДНЕ 14105535 01.01.04  н
Сергеев Сергей                 1   0    0 2012 0    ........ ДНЕ     5249 01.01.16   
Сердюк Владимир                1   0    0 1918 0    29.03.58 ДНЕ     5253 01.10.18   
Середенко Дмитрий              1   0    0 1927 0    ........ ДНЕ     5546 01.04.17   
Сечин Юрий                     1   0    0 1823 1752 28.03.46 ДНЕ 14122235 01.07.14  н
Симуков Олег                 кмс   0    0 2085 1936 06.07.50 ДНЕ 14109719 01.01.05  н
Синельников М.                 1   0    0 1952 0    ........ ДНЕ     5258 01.10.14   
Скарга Василий                 1   0    0 2043 1786 01.09.61 ДНЕ 14174685 01.10.17   
Скобельский Руслан                 0    0 1895      09.08.90 ДНЕ     5716 01.04.18   
Скотаренко Виталий           кмс   0    0 2120 0    25.08.94 ДНЕ 14159279 01.10.18   
Скрипка Никита               кмс   0    0 2065 1924 17.05.00 ДНЕ 14127148 01.04.17   
Скуридин Владислав                 0    0 1904      15.11.97 ДНЕ     5660 01.04.17   
Славская Александра                0    0 1852      08.09.03 ДНЕ     5644 01.07.18  w
Слесаренко Илья                   15  -38 1863      02.08.01 ДНЕ 14194384 01.01.19   
Слесарчук Сергей               1   0    0 1984 0    01.01.59 ДНЕ     5505 01.07.15   
Слива Владимир                 1   0    0 1906 0    31.08.90 ДНЕ 14159287 01.10.16   
Слипич Александр             кмс   0    0 2191 0    19.02.83 ДНЕ 14141728 01.01.14  н
Смолин Дмитрий               кмс   0    0 2240 2120 30.09.74 ДНЕ 14122430 01.04.18   
Соколов Виктор                 1   0    0 2002 0    28.05.49 ДНЕ     5264 01.10.18   
Соколов Дмитрий                1   0    0 2060 0    01.08.68 ДНЕ     5408 01.04.14  н
Соленков Михаил                    0    0 1809 0    03.12.90 ДНЕ     5629 01.10.16   
Соловьев Александр             1   0    0 2060 0    11.04.41 ДНЕ     5265 01.10.18   
Соловьева Наталья              1   0    0 1897 0    27.12.95 ДНЕ     5362 01.04.14 wн
Стариков Сергей                1   0    0 1874 0    13.01.42 ДНЕ     5436 01.10.18   
Стасюк Анатолий                1   0    0 1863 0    01.09.40 ДНЕ     5542 01.10.17   
Стельмашенко Павел           кмс   0    0 2122 1843 06.11.99 ДНЕ 14144948 01.04.17   
Стефанский Михаил             мс   0    0 2339 2267 23.09.84 ДНЕ 14125471 01.01.13  н
Стрельник Александр                0    0 1859 0    17.08.06 ДНЕ 14165678 01.10.18   
Стронский Павел                1   0    0 2018 0    02.10.99 ДНЕ 14144956 01.07.18   
Стукалов Владимир             мм   0    0 2203 2222 21.01.58 ДНЕ 14104318 01.07.16   
Субботин Александр           кмс  11   12 2232 2031 11.04.58 ДНЕ 14125480 01.01.19   
Супрун Даниил                  1  11  -19 1862 0    15.01.04 ДНЕ     5593 01.01.19   
Суханов Иван                   1   0    0 1879 0    22.09.57 ДНЕ     5543 01.10.18   
Сухая Татьяна                кмс   0    0 2067 0    26.11.60 ДНЕ     5269 01.04.17  w
Сухой Артур                    1   0    0 1802      19.06.03 ДНЕ     5664 01.04.18   
Сухоребров Андрей                  0    0 1922      23.12.85 ДНЕ 14157632 01.04.17   
Сущевский Александр            1   0    0 1962 1640 03.03.03 ДНЕ 14159465 01.01.18   
Сущевских Владимир             1   0    0 2022 0    ........ ДНЕ     5270 01.01.09  н
Талалай Иван                   1   0    0 2037 1827 24.11.94 ДНЕ 14122901 01.10.16   
Таликов Александр              1   0    0 1871 0    13.07.59 ДНЕ 14110199 01.01.17   
Талипов Раис                   1   0    0 1919 0    09.09.46 ДНЕ     5437 01.07.18   
Таран Даниил                   1   0    0 1986 0    03.07.99 ДНЕ     5519 01.07.17   
Таран Денис                        7    1 1893 1496 31.10.03 ДНЕ 14165171 01.01.19   
Тараник Алексей              кмс   0    0 2232 2124 24.06.84 ДНЕ 14122553 01.01.17   
Тарасенко Александр                0    0 1808 0    27.05.83 ДНЕ     5630 01.10.16   
Тарасенко Михаил             кмс  30   79 2159 1758 10.12.05 ДНЕ 14176343 01.01.19   
Таратута Филип                 1   0    0 1855 0    08.04.99 ДНЕ     5533 01.04.17   
Тимошенко Денис                1   0    0 2005 0    08.04.88 ДНЕ     5272 01.07.17   
Тимошенко Ирина              кмс   0    0 2011 0    21.08.66 ДНЕ 14129388 01.10.10 wн
Тимошенко Макар                1   0    0 1906 0    05.10.93 ДНЕ     5459 01.07.17   
Тимченко Василий               1   0    0 2019 0    28.05.58 ДНЕ     5405 01.04.13  н
Титов Сергей                       0    0 2114      13.10.58 ДНЕ     5719 01.04.18   
Тихомиров Ян                      22    4 1906      16.10.07 ДНЕ 14194392 01.01.19   
Тихомирова Олеся                   9   -5 1895      14.07.05 ДНЕ 14180090 01.01.19  w
Тихонов Даниил                     0    0 1888      16.01.02 ДНЕ     5676 01.10.17   
Тихонов Олег                 кмс   0    0 2294 2109 29.05.66 ДНЕ 14174693 01.10.18   
Тихонов Юрий                 кмс   0    0 2202 2082 21.11.55 ДНЕ 14104261 01.04.18   
Ткачев Василий                     0    0 2038 0    02.04.77 ДНЕ     5277 01.07.15   
Ткачев Константин            кмс  18    3 2223 1847 28.11.00 ДНЕ 14128799 01.01.19   
Ткаченко Александр             1   0    0 2072 0    ......93 ДНЕ     5278 01.04.14  н
Топылин Владимир             кмс   0    0 2122 0    01.04.79 ДНЕ     5279 01.04.18   
Тофель Василий                 1   9   -6 2050 0    18.06.80 ДНЕ     5280 01.01.19   
Трахтман Евгений               1   9   49 1999 0    06.06.97 ДНЕ     5573 01.01.19   
Третяк Александр                   0    0 1815 0    18.05.65 ДНЕ     5631 01.10.16   
Троненко Игорь                    11    8 2183      17.05.62 ДНЕ 14187485 01.01.19   
Трофимов Олег                кмс   0    0 2117 0    06.07.63 ДНЕ     5282 01.04.06  н
Троцик Виталий                 1   0    0 1943 0    05.12.77 ДНЕ 14157640 01.10.18   
Тушев Андрей                   1   0    0 2040 0    27.03.60 ДНЕ     5424 01.10.18   
Тушинский Владимир             1   0    0 2063 0    29.08.89 ДНЕ     5576 01.10.16   
Тыжневая Екатерина             1   0    0 1927 0    10.02.97 ДНЕ     5477 01.01.14 wн
Тюрин Василий                кмс   0    0 2022 0    07.03.85 ДНЕ     5284 01.04.08  н
Тюрина Александра                  0    0 1876      10.03.02 ДНЕ     5656 01.07.17  w
Угольков Александр             1   0    0 1957 1973 01.08.86 ДНЕ 14122251 01.04.17   
Уминский Александр           кмс   0    0 2064 1915 31.05.35 ДНЕ 14144964 01.04.18   
Усатенко Максим              кмс  19   21 2283 2033 27.07.01 ДНЕ 14142392 01.01.19   
Усатов Евгений                    20   34 1970      06.02.01 ДНЕ     5678 01.01.19   
Усов Александр                 1   9  -35 1887 0    24.06.06 ДНЕ 14170175 01.01.19   
Устинов Олег                 кмс   0    0 2229 2249 11.09.58 ДНЕ 14102080 01.01.04  н
Феденюк Ирина                  1   0    0 1900 0    ........ ДНЕ     5584 01.01.18  w
Фесенко Вячеслав               1   0    0 1922 0    18.12.95 ДНЕ     5556 01.01.16   
Фесенко Сергей               кмс   0    0 2193 0    09.11.80 ДНЕ     5289 01.10.05  н
Филин Петр                     1   0    0 2039 0    ......87 ДНЕ     5291 01.04.07  н
Филин Станислав                1   0    0 2125 0    ........ ДНЕ     5292 01.04.12  н
Филоненко Антон              кмс   0    0 2163 2019 01.08.93 ДНЕ 14159198 01.04.18   
Филоненко Кирилл              мс   0    0 2331 2189 22.06.89 ДНЕ 14116154 01.04.17   
Фирсова Татьяна           мф/кмс   0    0 2174 1975 29.07.85 ДНЕ 14118165 01.07.18  w
Фиялковский Кирилл                 0    0 1847 0    16.05.04 ДНЕ 14167140 01.01.18   
Фолькин Владислав              1   0    0 2023 0    28.02.72 ДНЕ     5294 01.07.18   
Хабибулин Александр          кмс   0    0 2190 0    16.08.88 ДНЕ 14159392 01.04.18   
Хамраев Сергей                 1   0    0 1897 0    15.07.90 ДНЕ     5296 01.07.18   
Хандецкий Сергей             кмс   0    0 2058 0    02.12.84 ДНЕ     5297 01.07.09  н
Харченко Анастасия                 0    0 1829      28.01.03 ДНЕ     5654 01.07.18  w
Хачатрян Сурен            мм/кмс   0    0 2291 2394 19.12.83 ДНЕ 14109018 01.07.15   
Хворостинин Геннадий          мм   0    0 2212 2227 26.04.67 ДНЕ 14105039 01.07.10  н
Хенкин Павел                   1   0    0 1916 0    17.06.96 ДНЕ     5299 01.04.14  н
Хлевной Сергей               кмс   0    0 2131 0    23.01.92 ДНЕ     5472 01.04.17   
Ходорковский Михаил            1   0    0 1964 0    02.10.93 ДНЕ     5371 01.07.17   
Храпко Василий                    27   26 1925 1410 29.11.02 ДНЕ 14180138 01.01.19   
Хрущев Алексей               кмс   0    0 2117 0    23.06.83 ДНЕ     5301 01.04.17   
Цалко Владислав                1   0    0 1877 0    10.04.03 ДНЕ     5608 01.07.18   
Цебро Виталий                  1   0    0 2014 0    25.04.75 ДНЕ     5450 01.10.16   
Цираковский Сергей           кмс   9  -33 2104 0    29.06.59 ДНЕ 14165040 01.01.19   
Цирульник Анна               кмс   9    6 2079 1855 24.04.89 ДНЕ 14122308 01.01.19  w
Цирульник Марица              мс  18    2 2308 2161 06.02.91 ДНЕ 14118688 01.01.19  w
Цирульник Марк               кмс   0    0 2235 2103 28.05.93 ДНЕ 14121603 01.07.16   
Цуканов Евгений                1   0    0 2020 0    ......88 ДНЕ     5304 01.01.10  н
Чабан Алексей                кмс   0    0 2191 0    30.03.95 ДНЕ 14192705 01.10.18   
Чайка Александра             кмс   0    0 2043 0    15.01.80 ДНЕ     5305 01.01.16  w
Чайка Мария                       17   37 1852 1265 10.07.02 ДНЕ 14175959 01.01.19  w
Чайка Олег                 мм/мс   0    0 2320 2416 09.09.71 ДНЕ 14103850 01.07.06  н
Чайковский Андрей            кмс   0    0 2140 1952 01.08.98 ДНЕ 14135426 01.07.17   
Чанцев Александр              мм   0    0 2113 2307 01.11.65 ДНЕ 14112752 01.10.06  н
Чекалин Валентин                   7   12 1870      07.11.66 ДНЕ 14179580 01.01.19   
Черданцев Владимир             1   6  -10 1854 0    26.04.46 ДНЕ 14164930 01.01.19   
Чернов Евгений                мс   0    0 2350 2276 08.12.50 ДНЕ 14125447 01.10.18   
Чирченко Станислав             1   0    0 1941 0    04.02.91 ДНЕ     5310 01.07.17   
Чобиток Яков                 кмс   8    7 2199 2003 23.06.72 ДНЕ 14144689 01.01.19   
Чоловский Сергей               1   0    0 1868 0    08.08.00 ДНЕ     5606 01.10.17   
Чолон Виктор                   1   0    0 1928 0    27.02.48 ДНЕ     5540 01.10.16   
Чумак Артур                    1   6   11 1989 0    27.08.96 ДНЕ     5619 01.01.19   
Чуманов Валерий                1   0    0 1972 0    24.11.63 ДНЕ     5345 01.04.15   
Чуплак Егор                    1   8    3 1900      26.03.06 ДНЕ 14174251 01.01.19   
Шандыга Станислав              1   0    0 2065 0    ......89 ДНЕ     5313 01.04.13  н
Шаталович Игнатий              1   0    0 1940 0    13.05.00 ДНЕ     5603 01.04.17   
Швачко Евгений                 1   0    0 2040 0    ......91 ДНЕ     5317 01.04.09  н
Швачко Наталья                 1   0    0 1969 0    05.05.92 ДНЕ 14144921 01.07.16  w
Швец Виталий                   1   0    0 1970 0    03.07.98 ДНЕ     5484 01.01.16   
Швец Константин                    0    0 1813 0    15.10.85 ДНЕ     5632 01.10.16   
Шебанов Алексей                1   0    0 1853 0    ......98 ДНЕ     5487 01.01.17   
Шевелев Юрий                       0    0 2109      18.10.66 ДНЕ     5720 01.04.18   
Шевченко Илья                  1   0    0 1783 0    25.07.03 ДНЕ     5613 01.07.17   
Шеин Александр               кмс   0    0 2104 1944 20.03.75 ДНЕ 14113902 01.10.18   
Шелипов Кирилл                 1   0    0 1944 0    18.05.00 ДНЕ     5534 01.04.17   
Шепель Алексей                     0    0 1913      26.07.90 ДНЕ     5732 01.10.18   
Шептарянов Петр                    0    0 1899      10.09.45 ДНЕ     5691 01.07.18   
Шестеров Александр             1   0    0 2031 0    21.08.88 ДНЕ 14159252 01.10.16   
Шестопалов Валерий             1  11   11 2088 1878 20.04.72 ДНЕ 14163489 01.01.19   
Шишко Сергей                 кмс   0    0 2133 0    08.10.82 ДНЕ     5321 01.04.07  н
Шкарупило Максим             кмс  49  101 2105 1677 20.02.05 ДНЕ 14165660 01.01.19   
Школа Владислав               мс   0    0 2198 2124 09.08.41 ДНЕ 14111608 01.10.15   
Шкотин Владимир              кмс   0    0 2129 0    21.02.55 ДНЕ     5322 01.07.15   
Шпагин Владимир                1   0    0 2002 0    12.10.53 ДНЕ     5323 01.04.18   
Шпитько Анатолий             кмс   9   -6 2132 1988 07.11.55 ДНЕ 14144913 01.01.19   
Шукуров Александр            кмс  11    4 2134 0    13.09.49 ДНЕ     5326 01.01.19   
Шульгин Олег                   1   0    0 2030 0    ........ ДНЕ     5327 01.01.12  н
Шутько Александр               1  10  -18 1958 0    06.09.54 ДНЕ     5328 01.01.19   
Щербина Сергей                 1   0    0 1953 0    04.10.53 ДНЕ     5382 01.10.18   
Эль Кадер Мария                1   0    0 2002 1707 12.11.96 ДНЕ 14137380 01.04.18  w
Юсюк Анатолий                  1   0    0 2035 1829 31.08.97 ДНЕ 14141965 01.07.16   
Яблуновский Артур              1   0    0 1988 0    04.03.98 ДНЕ     5391 01.07.17   
Яблуновский Владимир               0    0 2118 0    14.12.71 ДНЕ 14159490 01.01.16   
Явица Филипп                   1   0    0 1960 0    22.01.48 ДНЕ     5366 01.10.18   
Яворский Артем                 1   0    0 2016 0    20.09.88 ДНЕ     5331 01.04.16   
Язловецкий Денис             кмс  25   -5 2217 1781 20.06.02 ДНЕ 14168847 01.01.19   
Яковенко Алексей             кмс   0    0 2205 0    01.03.85 ДНЕ     5332 01.04.11  н
Яковенко Владимир              1   0    0 1968 0    23.11.43 ДНЕ     5333 01.10.18   
Яковлев Владимир               1   0    0 1930 0    26.10.35 ДНЕ     5465 01.01.16   
Яруничев Владимир                  0    0 1956      22.06.55 ДНЕ     5697 01.04.18   `