module.exports = `Азарова Татьяна              кмс   0    0 2060 2065 19.09.77 И-Ф 14105667 01.01.04 wн
Андрусяк Василий             кмс   0    0 2062 0    20.01.78 И-Ф    15005 01.10.14   
Балий Андрей                 кмс   0    0 2179 1994 13.12.93 И-Ф 14125706 01.04.17   
Безрукий Антон                     9    3 1918      01.07.02 И-Ф  4152592 01.01.19   
Безус Александр                1   0    0 2007 0    02.12.66 И-Ф 14152606 01.04.18   
Белдик Игорь                   1   0    0 1950 0    10.08.69 И-Ф    10182 01.04.16   
Богдан Владимир              кмс   0    0 2171 0    27.11.81 И-Ф    10001 01.04.16   
Боднар Роман                   1   0    0 2012 0    25.12.88 И-Ф    10188 01.07.16   
Боднарук Ксения                1   0    0 1935 0    08.02.05 И-Ф    10198 01.10.16  w
Боднарук Святослав             1   0    0 1981 0    26.02.03 И-Ф    10199 01.10.16   
Боечко Вадим                   1  25    5 1993 0    17.08.67 И-Ф    10183 01.01.19   
Боечко Олег                  кмс   9    5 2302 2026 29.12.97 И-Ф 14164850 01.01.19   
Бокий Андрей                   1   0    0 2065 0    27.04.85 И-Ф    10003 01.04.18   
Бородайкевич Ростислав         1   0    0 2013 0    10.07.72 И-Ф    10004 01.04.18   
Братановский Владимир          1   8  -16 1980 0    21.01.45 И-Ф    10005 01.01.19   
Братишко Петр                      0    0 1910      21.07.01 И-Ф 14160137 01.07.18   
Брич Олександр                     0    0 1881      25.05.04 И-Ф    10248 01.04.18   
Буджак Богдан                  1   0    0 1953 0    11.01.76 И-Ф    10136 01.10.14   
Ванджарук Петр               кмс   0    0 2205 0    03.03.91 И-Ф 14177420 01.04.18   
Ваньчак Игорь                  1   0    0 2001 0    14.11.41 И-Ф    10087 01.04.12  н
Варцабюк Петро                     0    0 1933      12.07.56 И-Ф    10264 01.04.18   
Василюк Владимир               1   0    0 1909 0    05.10.68 И-Ф    10007 01.01.18   
Васинда Олександр                 32    9 1784      12.08.08 И-Ф 14176297 01.01.19   
Васковец Аксиния               1   2   -1 1898 1173 10.12.04 И-Ф 14142880 01.01.19  w
Васковец Денис                 1   0    0 1997 0    22.03.96 И-Ф 14134926 01.04.16   
Васюта Мирон                   1   0    0 2025 0    14.09.45 И-Ф    10125 01.07.16   
Ватаманюк Ростислав            1   0    0 1946 0    06.04.02 И-Ф    10169 01.04.17   
Вережак Юрий                   1   0    0 2039 0    01.02.70 И-Ф    10123 01.04.18   
Винник Любомир                 1   7   -1 1815 0    13.02.73 И-Ф    10207 01.01.19   
Винницкий Александр            1   0    0 1905 0    12.12.01 И-Ф    10164 01.07.18   
Винтон Марьян                  1   0    0 2003 0    16.08.47 И-Ф    10172 01.04.16   
Вишневський Ярослав            1   0    0 1909      15.10.55 И-Ф    10257 01.04.18   
Войтичук Орест                 1  29   17 2153 0    18.06.02 И-Ф 14157055 01.01.19   
Волощук Андрей               кмс   0    0 2199 0    30.03.78 И-Ф    10076 01.10.18   
Волощук Василий                1   0    0 1997 0    01.02.75 И-Ф    10137 01.04.18   
Волощук Тарас                      0    0 1904      06.11.91 И-Ф    10256 01.04.18   
Воробец Иван                       0    0 1915 0    09.10.03 И-Ф    10227 01.07.18   
Воробець Богдан                    0    0 1906      14.03.48 И-Ф    10270 01.10.18   
Гава Виталий                   1   0    0 2003 0    05.05.82 И-Ф    10008 01.01.11  н
Гаврилов Игорь                 1  25   22 2032 0    18.06.01 И-Ф 14194244 01.01.19   
Галавай Андрей                 1   0    0 2041 0    02.11.87 И-Ф    10154 01.10.17   
Галицкий Игорь                 1   0    0 2117 0    19.09.86 И-Ф    10077 01.04.16   
Герасимчук Юрий              кмс   0    0 2136 0    28.10.86 И-Ф    10009 01.01.11  н
Голубка Петр               мм/мс   0    0 2438 2403 09.05.89 И-Ф 14114224 01.07.18   
Горбань Алексей              кмс   0    0 2098 0    23.01.41 И-Ф    10102 01.10.18   
Горванко Евстахий              1   8   -8 1991 0    06.12.44 И-Ф    10010 01.01.19   
Гошилик Наталья                1   0    0 1958 0    14.07.93 И-Ф    10011 01.04.13 wн
Гресько Александр            кмс   0    0 2109 0    06.08.74 И-Ф 14167263 01.04.18   
Григорчук Илья                     0    0 1932 0    18.08.06 И-Ф 14167166 01.01.18   
Григорчук Тетяна                   0    0 1802      02.08.05 И-Ф 14167174 01.01.18  w
Грималюк Виталий               1   0    0 1850 0    30.09.03 И-Ф    10167 01.04.17   
Гринечко Микола                    0    0 1892      21.01.69 И-Ф    10258 01.04.18   
Гринюк Василий                 1   0    0 1920 0    10.02.03 И-Ф    10166 01.04.18   
Гритчук Денис                  1   0    0 2011 1932 25.04.97 И-Ф 14156431 01.07.17   
Гритчук Иван                   1   0    0 1937 0    17.01.00 И-Ф    10218 01.04.17   
Гриценко Владимир              1   0    0 2026 0    06.01.52 И-Ф    10173 01.04.18   
Гриценко Сергей                1   0    0 2071 0    18.07.91 И-Ф    10078 01.04.18   
Гуменюк Василий                1   0    0 1894 0    10.11.74 И-Ф    10189 01.01.17   
Гундяк Виктор                  1   0    0 2002 0    04.11.72 И-Ф    10142 01.04.18   
Гут Зеновий                    1   0    0 1997 0    25.04.65 И-Ф    10213 01.04.18   
Гушпит Ярослав               кмс   0    0 2245 2156 03.05.70 И-Ф 14105462 01.07.07  н
Давымука Роман               кмс   0    0 2366 2139 14.12.90 И-Ф 14116839 01.07.18   
Дволитко Дмитрий                   0    0 1898      23.01.04 И-Ф    10232 01.01.17   
Демянив Иван                   1   0    0 1976 0    14.07.49 И-Ф    10120 01.07.16   
Дерефинка Владимир             1   0    0 1950 0    08.12.83 И-Ф    10193 01.10.16   
Дерефинка Петр               кмс   0    0 2140 0    03.04.58 И-Ф    10014 01.04.15   
Джумаджук Василь                   0    0 1888      20.11.44 И-Ф    10265 01.04.18   
Довган Тарас                   1   0    0 1959 0    02.05.73 И-Ф    10079 01.04.16   
Довганюк Андрей                1   0    0 2002 0    24.11.93 И-Ф 14159180 01.10.16   
Дроздовский Иван               1   0    0 2054 0    15.08.44 И-Ф    10122 01.10.14   
Дрыбнык Иван                   1   0    0 2012 0    09.03.73 И-Ф    10139 01.10.14   
Дубенский Марк                 1   0    0 2051 0    10.10.89 И-Ф 14168022 01.04.16   
Дубовый Роман                  1   0    0 1869 0    22.08.51 И-Ф    10153 01.07.18   
Дутка Андрей                   1   0    0 1920 0    10.11.99 И-Ф    10204 01.04.17   
Дутчак Мирослав                    0    0 1911      09.08.62 И-Ф    10238 01.07.18   
Дутчак Петр                    1   2   -8 1916 0    07.01.52 И-Ф    10179 01.01.19   
Елесеев Станислав              1   0    0 2063 2130 10.05.82 И-Ф  4108930 01.01.11  н
Жиляк Иван                   кмс   0    0 2104 0    17.02.78 И-Ф 14182700 01.07.18   
Жураковская Татьяна                0    0 1722      20.07.76 И-Ф 14171082 01.04.18  w
Завадовский Игорь              1   0    0 1953 0    10.11.67 И-Ф    10141 01.07.15   
Задымов Игорь                кмс   0    0 2232 2071 22.05.84 И-Ф 14189623 01.10.18   
Заремба Николай              кмс   0    0 2145 0    19.06.43 И-Ф    10019 01.04.18   
Заячковский Денис              1   0    0 2014 0    25.04.92 И-Ф    10144 01.07.15   
Зинич Мирон                  кмс   0    0 2190 0    07.08.56 И-Ф    10021 01.04.18   
Зинченко Александр           кмс   0    0 2252 0    14.12.79 И-Ф 14118408 01.04.11  н
Зинченко Владимир            кмс   0    0 2176 2115 01.10.50 И-Ф 14104229 01.04.18   
Зинчук Николай                 1   0    0 2081 0    22.03.38 И-Ф    10023 01.07.16   
Зиняк Артем                    1  34   30 2063 1567 08.02.03 И-Ф 14171090 01.01.19   
Иваницкая Ирина                    0    0 2074      07.12.79 И-Ф 14176203 01.04.18  w
Иваницкая Людмила                 49   18 1917      29.09.07 И-Ф 14176211 01.01.19  w
Иваницкая София                1  48   -2 1959 0    26.01.05 И-Ф 14156989 01.01.19  w
Иванищак Максим                    5  -10 1881      14.06.07 И-Ф 14182572 01.01.19   
Иленяк Василий                 1   9    7 1980 1787 01.10.43 И-Ф 14119625 01.01.19   
Карашевский Максим             1   0    0 1890 0    23.04.01 И-Ф    10140 01.01.16   
Карпинец Богдан                1   0    0 1950 0    07.12.43 И-Ф    10107 01.04.17   
Касапчук Александра          кмс   0    0 2179 1620 26.11.99 И-Ф 14137062 01.10.18  w
Касапчук Анна                  1   0    0 1832 0    13.11.98 И-Ф    10206 01.07.18  w
Касапчук Екатерина             1   0    0 2001 0    28.11.79 И-Ф    10024 01.04.11 wн
Квасний Василий              кмс   0    0 2151 0    07.05.82 И-Ф    10025 01.04.06  н
Кепещук Михаил               кмс   0    0 2346 2269 22.03.82 И-Ф 14113139 01.04.16   
Клюфинский Виталий             1   0    0 1899 0    11.04.89 И-Ф    10191 01.07.16   
Клюфинский Руслан              1   0    0 2103 0    09.06.87 И-Ф    10113 01.07.16   
Клёцка Богдан                  1   0    0 2106 1980 02.09.94 И-Ф 14130181 01.04.17   
Кобылянский Игорь         мф/кмс   9    7 2871 2397 13.04.69 И-Ф 14106329 01.01.19   
Ковальчук Игорь              кмс   0    0 2204 2035 03.11.69 И-Ф 14106825 01.01.11  н
Когутяк Владимир               1   0    0 1948 0    12.10.40 И-Ф    10180 01.04.17   
Колесов Валерий                1   9    8 2023 0    21.06.51 И-Ф    10095 01.01.19   
Колюк Святослав                1   0    0 1892 0    30.07.02 И-Ф    10200 01.07.18   
Корженевський Олександр            0    0 1903 0    16.08.92 И-Ф    10230 01.10.16   
Корнийчук Владимир           кмс   0    0 2248 2121 04.04.90 И-Ф 14128365 01.10.17   
Криволинский Николай           1   0    0 1900 0    17.12.57 И-Ф    10171 01.07.17   
Кузик Андрей                   1   3   -9 2029 0    07.01.68 И-Ф    10028 01.01.19   
Кузик Василь                       0    0 1875 0    22.08.57 И-Ф    10223 01.04.18   
Кузик Юрий                     1   0    0 2138 1877 07.03.88 И-Ф 14176238 01.10.18   
Купчак Любомир                     0    0 1917      23.06.73 И-Ф    10254 01.10.17   
Купчак Михаил                  1   0    0 2000 0    10.01.47 И-Ф    10174 01.04.16   
Купчак Юрий                  кмс   0    0 2103 0    15.01.80 И-Ф    10029 01.04.18   
Курас Михайло                      0    0 1911      14.02.52 И-Ф    10255 01.10.17   
Куцик Иван                   кмс   0    0 2245 2085 04.07.63 И-Ф 14106310 01.04.12  н
Кушнирюк Сергей                1   0    0 1897 0    11.09.99 И-Ф    10127 01.04.17   
Ласточкин Сергей                   0    0 1968      02.07.70 И-Ф    10244 01.10.18   
Лебiдь Сергiй                      0    0 1917      19.10.05 И-Ф 14187779 01.07.18   
Левицкий Ростислав             1   0    0 1927 0    20.09.87 И-Ф    10184 01.04.18   
Лесик Денис                  кмс   0    0 2126 2007 02.07.90 И-Ф 14107384 01.04.12  н
Липай Ярослав                  1   0    0 2027 0    16.02.67 И-Ф    10031 01.04.10  н
Лобачук Богдан                 1   0    0 1928 0    29.03.61 И-Ф    10185 01.04.18   
Лозинський Богдан                 51   32 2095      03.03.05 И-Ф 14182602 01.01.19   
Луцив Роман                  кмс   0    0 2233 0    27.08.90 И-Ф 14175835 01.04.18   
Лысяк Владимир                 1   0    0 1990 0    05.06.37 И-Ф    10034 01.04.18   
Любко Михаил                   1   0    0 1982 0    21.11.66 И-Ф    10081 01.10.17   
Людкевич Мирон                 1   0    0 2036 0    20.12.65 И-Ф    10178 01.10.18   
Мадея Евгений                  1   0    0 2113 0    16.09.96 И-Ф    10035 01.04.18   
Мазурак Николай              кмс   0    0 2084 0    20.02.39 И-Ф    10036 01.01.11  н
Майсак Станислав               1   0    0 1900 0    11.04.98 И-Ф    10130 01.07.14  н
Максимов Богдан                1   0    0 1963 0    11.06.98 И-Ф    10149 01.04.15   
Максимчук Владимир             1   0    0 2008 0    05.10.92 И-Ф    10119 01.04.18   
Максимюк Николай               1   0    0 1994 0    25.05.45 И-Ф    10084 01.07.16   
Малеванный Юлиан             кмс  66   67 2288 0    07.10.04 И-Ф 14171198 01.01.19   
Малета Евгений               кмс   0    0 2124 0    18.03.85 И-Ф 14180847 01.04.10  н
Малярчук Нестор                1   0    0 1898 0    12.08.95 И-Ф    10131 01.07.14  н
Манюх Ярослав                  1   0    0 2050 0    25.01.93 И-Ф 14146037 01.01.16   
Мартыщук Иван                  1   0    0 2091 0    25.09.85 И-Ф    10156 01.04.17   
Марченко Валентин            кмс   0    0 2196 2010 24.01.79 И-Ф 14177650 01.10.18   
Марчук Мирослав                1   0    0 2017 0    14.02.54 И-Ф    10040 01.04.18   
Матвиенко Назар              кмс   0    0 2146 0    18.09.75 И-Ф    10041 01.07.18   
Матыцин Виталий              кмс   0    0 2215 0    11.05.80 И-Ф    10042 01.04.13  н
Мельник Владимир               1   0    0 1957 0    17.08.71 И-Ф    10150 01.04.18   
Мельник Галина                 1   0    0 1861 0    25.04.42 И-Ф    10170 01.04.17  w
Мельник Игорь                кмс   0    0 2387 2137 01.01.95 И-Ф 14102170 01.04.18   
Мельничук Михаил               1   0    0 1954 0    09.02.53 И-Ф    10043 01.04.11  н
Милитчук Николай               1   0    0 1895 0    05.09.03 И-Ф 14164108 01.01.17   
Мирошниченко Василий           1   0    0 1951 0    04.10.42 И-Ф    10044 01.07.16   
Михальчук Андрей               1   0    0 2002 0    08.11.82 И-Ф    10045 01.04.11  н
Михасюта Николай               1   0    0 2050 0    15.12.85 И-Ф 14188538 01.04.18   
Мокрецкая Анастасия               25   10 2013 0    29.09.05 И-Ф 14160153 01.01.19  w
Молдавчук Валерiй                  0    0 1938      07.09.65 И-Ф    10266 01.04.18   
Мулик Александр                1   0    0 1983 0    08.12.95 И-Ф    10187 01.04.16   
Мыкыцей Владимир               1   0    0 1935 0    17.02.95 И-Ф    10157 01.07.15   
Нагорный Игорь                    51   24 2139 1194 18.05.07 И-Ф 14172313 01.01.19   
Надрага Ярослав                    0    0 1908      30.10.58 И-Ф    10239 01.04.17   
Николайчук Виктор              1   0    0 2059 0    14.01.37 И-Ф    10047 01.04.18   
Нимак Юлиана                       0    0 1875 0    11.05.04 И-Ф 14191067 01.07.18  w
Оленчук Сергей                 1   0    0 1935 0    30.10.86 И-Ф    10175 01.04.16   
Олияр Виталий                  1   0    0 2092 0    09.04.89 И-Ф    10048 01.04.12  н
Онищук Владимир            мг/мс   0    0 2512 2602 21.07.91 И-Ф 14114038 01.10.17   
Онищук Кристина                1   0    0 2033 0    26.02.91 И-Ф 14146045 01.04.17  w
Онищук Ростислав               1   0    0 1952 0    23.03.98 И-Ф    10148 01.04.17   
Онищук Сергей                кмс   0    0 2179 0    30.11.65 И-Ф    10134 01.10.14   
Оришко Остап                   1   0    0 1976 1927 06.03.97 И-Ф 14136856 01.07.14  н
Оришко Ярослав               кмс   0    0 2134 2120 16.11.69 И-Ф 14102919 01.07.07  н
Остапенко Леонид               1   0    0 1933 0    21.07.55 И-Ф    10109 01.04.18   
Остяк Диана                  кмс   0    0 2101 1556 22.02.99 И-Ф 14128810 01.07.18  w
Ощипко Василий                 1   0    0 1967 0    10.01.53 И-Ф    10093 01.04.17   
Павликiвський Олег             1   0    0 1922 0    05.02.96 И-Ф    10147 01.04.16   
Павлюк Иван-Павел              1   0    0 2048 1524 24.06.97 И-Ф 14172798 01.10.18   
Павлюк Николай                 1   0    0 2127 0    20.06.55 И-Ф    10051 01.07.16   
Павлюк Ольга                 кмс   0    0 2106 1788 19.08.93 И-Ф 14137011 01.07.16  w
Павлюк Роман                 кмс   0    0 2160 2148 01.01.62 И-Ф 14111470 01.04.16   
Палагiцька Наталiя                 0    0 1908      06.06.78 И-Ф 14182610 01.04.18  w
Панькив Тарас                  1   0    0 1994 0    27.06.69 И-Ф    10124 01.07.16   
Перцев Денис                   1   0    0 1977 0    25.11.90 И-Ф    10186 01.04.16   
Петриляк Василий               1  27    1 2112 0    18.10.49 И-Ф    10052 01.01.19   
Петров Тимур                      25  -23 1935 1441 02.03.07 И-Ф 14182017 01.01.19   
Петрованчук Валерiй                0    0 1903      19.11.63 И-Ф    10267 01.04.18   
Попадынець Богдан            кмс   0    0 2158 0    30.07.55 И-Ф    10053 01.10.18   
Пошивайло Николай              1   0    0 1926 0    08.06.89 И-Ф    10190 01.07.16   
Пристай Олег                       0    0 1941      30.05.67 И-Ф    10259 01.04.18   
Проданюк Олег                      0    0 1923      25.02.64 И-Ф    10268 01.04.18   
Прокофьев Валентин             1  35    5 2053 0    03.06.06 И-Ф 14160161 01.01.19   
Процак Анна - Марiя                0    0 1902      26.03.01 И-Ф    10243 01.10.17  w
Рисей Вiталiй                      0    0 1900      22.11.00 И-Ф    10242 01.10.17   
Романюк Петр                       0    0 1892 0    26.07.61 И-Ф    10225 01.07.18   
Ручанчин Руслан                1   0    0 1925 0    13.04.01 И-Ф    10202 01.04.17   
Рындич Владимир                1   0    0 1908 0    01.08.58 И-Ф    10105 01.04.18   
Рытенко Всеволод             кмс   0    0 2419 2271 13.03.93 И-Ф 14133040 01.10.18   
Сiмкiв Назар                   1   0    0 1897      04.09.95 И-Ф    10260 01.04.18   
Савчин Сергей                  1   0    0 1947 0    18.10.72 И-Ф    10151 01.10.16   
Саламаха Сергей                    0    0 1915      02.05.02 И-Ф    10233 01.01.17   
Салиевич Демьян                1   0    0 1922 0    10.02.98 И-Ф    10110 01.04.15   
Самийлив Игорь                 1   0    0 2050 0    02.12.68 И-Ф    10114 01.04.16   
Сандир Дмитрий                 1   0    0 2066 0    27.10.84 И-Ф    10056 01.07.16   
Сасник Игорь                   1   0    0 2007 0    27.01.67 И-Ф    10097 01.04.13  н
Сегин Михаил                       0    0 1923      05.11.83 И-Ф    10235 01.01.17   
Семчук Виталий                 1   0    0 1989 0    21.07.74 И-Ф    10181 01.10.18   
Синишин Iгор                       0    0 1872      19.04.94 И-Ф    10245 01.04.17   
Скидоненко Станiслав           1  21    5 2070 0    02.04.65 И-Ф    10155 01.01.19   
Скрипин Виталий              кмс   0    0 2088 0    16.11.62 И-Ф 14185822 01.04.14  н
Слава Орест                    1   0    0 1921 0    21.05.02 И-Ф    10165 01.01.17   
Слюсарь Назарий                1   2    8 1888 0    20.02.04 И-Ф 14144476 01.01.19   
Солдат Адрiана                     0    0 1906      12.12.05 И-Ф    10269 01.07.18  w
Солдат Николай                 1   0    0 1924 0    24.05.51 И-Ф    10111 01.04.18   
Станецкий Тарас              кмс   0    0 2122 1981 02.05.86 И-Ф 14124670 01.10.18   
Стасюк Виталий               кмс   5    3 2184 1855 27.06.98 И-Ф 14141558 01.01.19   
Стефанишин Владимир          кмс   0    0 2300 2230 06.10.63 И-Ф 14108119 01.04.07  н
Стефурак Николай                   4   -1 1921 0    20.11.67 И-Ф    10226 01.01.19   
Стефурак Роман                 1  35   34 2106 0    10.11.02 И-Ф 14192616 01.01.19   
Стефурак Тарас                 1  34  -13 1967 0    20.06.04 И-Ф    10221 01.01.19   
Сусак Святослав                1   0    0 1954 0    26.10.02 И-Ф    10163 01.07.18   
Тарновецкий Роман            кмс   0    0 2115 0    14.08.89 И-Ф 14118670 01.07.16   
Терещенко Олег                 1   0    0 2000 0    08.09.81 И-Ф    10212 01.04.17   
Тернивчук Василий              1   0    0 1907 0    14.04.59 И-Ф    10192 01.04.17   
Тимчишин Арсен                 1   2   -8 2010 0    02.10.61 И-Ф    10106 01.01.19   
Труняк Василь                  1   0    0 1911      03.10.55 И-Ф    10261 01.04.18   
Трушак Евгений               кмс   8  -12 2128 1993 10.04.62 И-Ф 14121786 01.01.19   
Туряниця Петро-Олексiй             0    0 1887      12.08.01 И-Ф    10236 01.04.18   
Тягун Даниил                 кмс   0    0 2172 0    08.01.95 И-Ф    10059 01.04.17   
Федоришин Евгений            кмс   0    0 2156 0    19.08.91 И-Ф    10060 01.04.14  н
Федорчук Тарас                     0    0 1938      04.06.81 И-Ф    10262 01.04.18   
Фемяк Светлана                 1   0    0 1974 0    31.01.02 И-Ф 14142970 01.10.17  w
Фомин Владимир               кмс   0    0 2074 0    12.06.62 И-Ф    10061 01.04.11  н
Фурда Евгения-Диана                0    0 1930 1580 04.01.06 И-Ф 14164051 01.10.18  w
Фустов Назарий                 1   0    0 2004 0    14.06.85 И-Ф    10104 01.07.14  н
Хлопков Владимир               1   0    0 1981 0    04.06.51 И-Ф    10062 01.04.10  н
Хованець Ярослав             кмс  18  -13 2142 0    04.05.45 И-Ф    10063 01.01.19   
Хоменко Валерий                1   0    0 1962 0    06.05.40 И-Ф    10083 01.10.16   
Хомик Александр              кмс   0    0 2154 0    19.06.90 И-Ф 14178877 01.04.18   
Хохулин Николай               мс   0    0 2047 0    19.03.39 И-Ф    10065 01.07.17   
Хриновский Алексей           кмс   8  -13 2272 2122 30.03.96 И-Ф 14130173 01.01.19   
Хриновский Юрий                   37   -7 1913      29.06.07 И-Ф 14176220 01.01.19   
Хрипуненко Алексанр          кмс   0    0 2135 0    01.09.79 И-Ф    10066 01.07.09  н
Цибанев Александр              1   0    0 1930 0    23.10.79 И-Ф    10145 01.10.15   
Цибий Виктор                   1   0    0 2006 0    11.08.87 И-Ф    10194 01.10.17   
Цюпа Виталий                   1   0    0 1872 0    21.10.98 И-Ф    10161 01.10.17   
Цюцяк Роман                        9   14 1914      12.04.44 И-Ф    10271 01.01.19   
Цяпа Богдан                    1   0    0 1838 0    15.11.99 И-Ф    10168 01.10.17   
Чепиль Виталий                 1   0    0 2002 0    11.04.92 И-Ф    10158 01.04.16   
Чернишов Олександр                 0    0 1908      19.07.86 И-Ф    10241 01.04.17   
Чоланюк Василий              кмс   0    0 2116 0    13.05.77 И-Ф    10067 01.04.06  н
Шанковский Андрей          мф/мс   0    0 2431 2315 10.01.87 И-Ф 14121565 01.04.18   
Шахов Михаил                 кмс   9    0 2315 2034 20.11.00 И-Ф 14134012 01.01.19   
Шевчук Владимир                1   0    0 1925 0    04.10.83 И-Ф    10215 01.04.17   
Шевчук Галина                  1   0    0 1924      25.08.65 И-Ф    10263 01.04.18  w
Шедевр Юрий                    1   0    0 1954 0    12.07.49 И-Ф    10117 01.01.18   
Шендиривский Павел             1   0    0 1895 0    28.01.97 И-Ф    10162 01.01.17   
Шеркунов Тарас               кмс   0    0 2159 1569 09.03.00 И-Ф 14160188 01.10.18   
Шикман Янина-Мария                 0    0 1866 0    13.04.00 И-Ф    10211 01.01.17  w
Шкандрий Владимир              1   0    0 1959 0    21.10.78 И-Ф 14188546 01.10.18   
Шкунда Юлиан                 кмс   0    0 2165 2180 23.05.84 И-Ф 14114658 01.04.10  н
Шкуран Даниил              мм/мс   0    0 2515 2449 24.07.85 И-Ф 14106248 01.10.18   
Шлапак Никита                  1   0    0 1957 0    04.06.01 И-Ф 14164116 01.07.18   
Шляхтич Галина            мм/змс   0    0 2257 2189 06.03.73 И-Ф 14106990 01.01.11 wн
Шпарий Андрей                  1   0    0 1979 0    20.12.72 И-Ф    10152 01.04.18   
Шукайлик Михаил                1   0    0 1999 0    07.05.58 И-Ф    10098 01.04.13  н
Юрченко Николай                1   0    0 1913 0    27.01.59 И-Ф    10143 01.04.16   
Яворский Иван                  1   0    0 1909 0    20.07.73 И-Ф    10126 01.07.15   
Ярощук Владимир                1   0    0 1952 0    22.02.86 И-Ф    10086 01.01.11  н
Ясинский Андрей                1   0    0 1934 0    09.10.99 И-Ф    10129 01.04.16   
Яцкив Юрий                   кмс   0    0 2059 0    25.05.85 И-Ф    15185 01.10.07  н`