module.exports = `Абрамчук Анатолий            кмс   0    0 2072 0    25.08.33 КИО     2001 01.04.10  н
Адаменко Дмитро                    0    0 1915      02.05.89 КИО     2187 01.04.18   
Адонин Денис                   1   9    0 1978 0    10.03.04 КИО 14155354 01.01.19   
Акимов Владимир                1   0    0 1922 0    26.06.57 КИО     2157 01.07.17   
Андреев Аркадiй                    0    0 1907      26.08.92 КИО     2194 01.04.18   
Андреев Виталий                    0    0 1908      14.06.04 КИО     2188 01.04.18   
Андрейченко Олександр              0    0 1961      12.11.91 КИО     2189 01.04.18   
Андросюк Александра            1   0    0 1921 0    07.02.02 КИО     2176 01.07.17  w
Баляс Олег                     1   0    0 2082 0    28.07.85 КИО 14185369 01.07.17   
Белохвостов Юрий               1   0    0 2009 0    26.05.85 КИО 14133482 01.10.14   
Бодрик Владислав               1   0    0 1901 0    29.05.01 КИО     2153 01.07.17   
Бойко Дмитрий                  1   0    0 2131 0    01.12.82 КИО     2007 01.01.10  н
Бойко Ярослав                  1   0    0 2169 1703 17.05.91 КИО 14115808 01.04.17   
Бондарук Сергей                1   0    0 1900 0    16.10.97 КИО     2155 01.07.17   
Бочок Виктор                   1  16    9 2108 0    01.06.53 КИО 14132176 01.01.19   
Бродовский Александр         кмс  12   12 2190 0    20.05.69 КИО 14133504 01.01.19   
Брусенцов Даниил                   0    0 1915      08.10.01 КИО 14173344 01.10.18   
Бугайчук Юрий                  1   0    0 2007 0    29.09.69 КИО     2012 01.07.18   
Вавдиюк Мария                  1   0    0 1999 0    15.02.91 КИО     2014 01.04.11 wн
Вадько Владимир              кмс   0    0 1973 0    21.09.76 КИО     2015 01.04.13  н
Вадько Константин В.         кмс   0    0 2165 0    ........ КИО     2016 01.04.14  н
Васев Виктор                 кмс   0    0 2130 0    ........ КИО     2017 01.01.05  н
Василевский Артур              1   0    0 1932 0    19.04.42 КИО     2178 01.04.18   
Вдовухин Петр                  1   0    0 1907 0    ......83 КИО     2018 01.04.14  н
Власик Владимир              кмс  13    0 1904 0    28.11.50 КИО     2019 01.01.19   
Вовк Виктор                мф/мс   0    0 2281 2135 16.10.60 КИО 14104687 01.07.18   
Возненко Григорий              1   0    0 1953 0    ......41 КИО     2129 01.07.13  н
Высоцкий Виктор              кмс   0    0 2087 2275 01.12.62 КИО 14103532 01.04.17   
Гейко Карина                   1   0    0 2020 0    13.02.98 КИО     2156 01.07.17  w
Гирак Богдан                   1   0    0 1966 1755 06.04.96 КИО 14126800 01.04.18   
Гирак Руслан                 кмс   0    0 2121 1602 19.04.97 КИО 14126818 01.10.18   
Гирман Iгор                        0    0 1959      15.05.83 КИО     2190 01.04.18   
Головачев Вячеслав           кмс   0    0 2209 0    08.06.49 КИО     2023 01.04.17   
Гордиенко Александр          кмс   0    0 2125 0    18.01.68 КИО 14185440 01.04.18   
Гордиенко Татьяна              1   0    0 1893 0    01.11.94 КИО     2117 01.01.14 wн
Горобец Роман                  1   0    0 1905 0    02.03.99 КИО     2175 01.07.17   
Гребенюк Семен               кмс   0    0 2353 2254 09.11.84 КИО 14117509 01.10.18   
Григорьева Ирина               1   0    0 1907      11.10.74 КИО     2195 01.10.18  w
Гриценко Дмитрий             кмс   0    0 2093 0    25.04.53 КИО     2025 01.04.15   
Грицков Александр            кмс   0    0 2300 2229 19.11.67 КИО 14105918 01.04.11  н
Грищенко Михаил                1  13   21 1777 0    16.11.49 КИО     2130 01.01.19   
Гужва Вадим                  кмс   0    0 2129 0    21.10.87 КИО     2026 01.04.07  н
Гуменюк Олег                 кмс   0    0 1988 0    20.03.51 КИО     2028 01.01.18   
Гура Богдан                    1   0    0 2000 0    08.02.90 КИО     2135 01.01.13  н
Гусев Геннадий                 1   0    0 2020 0    23.09.42 КИО     2029 01.04.18   
Давиденко Андрей             кмс   0    0 2152 1802 05.04.88 КИО 14175649 01.10.18   
Даниленко Андрей               1   0    0 2021 0    26.05.82 КИО 14140691 01.04.16   
Данык Евгений                  1   0    0 2025 1818 26.04.81 КИО 14170086 01.07.18   
Даных Владимир                 1   0    0 2062 0    ........ КИО     2179 01.07.17   
Дацук Тарас                  кмс  11   -9 2221 2073 11.06.73 КИО 14109930 01.01.19   
Демчишин Анатолий              1   0    0 2009 0    26.11.65 КИО     2158 01.04.16   
Деревянко Назар                1   0    0 1970 0    04.11.00 КИО     2152 01.07.17   
Дяченко Анна                       0    0 1885 1682 26.07.93 КИО 14173352 01.04.18  w
Елизаров Иван                кмс   0    0 2063 0    18.08.34 КИО     2031 01.04.18   
Ересько Владислав              1   0    0 1920 0    15.08.01 КИО 14156245 01.07.16   
Жирнов Александр             кмс   0    0 2115 0    16.03.77 КИО     2033 01.04.18   
Иванец Сергей                кмс   0    0 2276 2204 07.03.81 КИО 14112515 01.07.12  н
Камлыцкий Станислав          кмс   0    0 2167 0    29.01.38 КИО     2035 01.07.15   
Касьяненко Никита              1   0    0 1851 0    22.04.02 КИО     2174 01.07.17   
Кедровский Дмитрий           кмс   0    0 2142 0    05.04.86 КИО     2037 01.04.09  н
Кесельман Александр            1   0    0 1977 0    17.06.70 КИО     2166 01.07.17   
Кирилюк Юрий                   1   0    0 1968 0    09.11.66 КИО     2131 01.04.18   
Кириченко Виталий             мс   0    0 2480 2295 02.09.72 КИО 14103079 01.04.18   
Кириченко Николай              1   0    0 1841 0    10.04.44 КИО     2038 01.04.18   
Кириченко Светлана             1   8    6 2060 1588 05.01.02 КИО 14163519 01.01.19  w
Кирута Юрий                        0    0 1890      20.01.99 КИО     2191 01.04.18   
Колесник Валерий             кмс   0    0 2006 1783 13.07.82 КИО 14164426 01.04.18   
Колесников Александр           1   0    0 1777 0    17.02.50 КИО 14172208 01.04.18   
Корниенко Ольга                1   0    0 1935 1896 06.10.88 КИО 14107570 01.01.11 wн
Корольков Валентин             1   0    0 1868 0    01.01.36 КИО     2167 01.04.18   
Коршунов Владлен             кмс   0    0 2085 0    ........ КИО     2046 01.04.15   
Косаренко Владимир           кмс  12   13 2192 0    23.02.56 КИО     2047 01.01.19   
Косенко Валерий                1   0    0 2082 2026 07.08.50 КИО 14163802 01.10.18   
Костенко Владимир              1   0    0 2016 0    06.08.43 КИО     2048 01.04.11  н
Кошель Станислав               1   9    2 2105 1914 28.05.89 КИО 14157098 01.01.19   
Крисков Виктор                 1   0    0 2035 0    08.08.68 КИО     2049 01.04.16   
Кручененко Сергей              1   0    0 2066 0    05.02.80 КИО     2050 01.01.17   
Крыштопа Адольф              кмс  11   27 2197 0    13.08.39 КИО     2140 01.01.19   
Кузьменко Михаил               1   0    0 2009 0    ........ КИО     2120 01.04.11  н
Кузьменко Николай              1   0    0 2004 0    01.01.59 КИО     2051 01.04.10  н
Куриленко Дмитрий              1   0    0 1961 0    13.06.53 КИО     2139 01.01.15   
Лебедь Петр                  кмс   0    0 2038 2059 01.06.31 КИО 14107899 01.10.10  н
Левченко Евгений                   0    0 1878      18.02.87 КИО     2185 01.10.18   
Легенский Евгений              1   0    0 2074 0    17.02.78 КИО     2054 01.07.08  н
Леоненко Андрей              кмс   0    0 2166 0    11.03.86 КИО     2055 01.01.10  н
Литвин Алексей                 1   0    0 2061 0    29.07.88 КИО     2056 01.07.08  н
Лукьянов Михаил                1   0    0 2046 1819 24.10.75 КИО 14114275 01.10.18   
Лупашко Валерий                1  37   54 2061 0    07.08.51 КИО     2057 01.01.19   
Лысюк Владимир               кмс   0    0 2110 0    01.03.46 КИО 14143577 01.07.12  н
Любичанковский Владимир        1   0    0 1991 0    13.03.54 КИО     2136 01.04.13  н
Лютый Александр                1   0    0 1967 0    17.11.62 КИО     2146 01.04.18   
Малицкий Евгений               1   0    0 1970 0    19.03.02 КИО     2177 01.04.18   
Малый Андрей                 кмс   0    0 2160 1852 24.07.72 КИО 14189917 01.10.18   
Марин Геннадий                 1   0    0 1973 0    08.06.32 КИО     2063 01.04.18   
Марченко Андрей                1   0    0 2005 0    21.10.88 КИО     2159 01.04.16   
Марченко Вадим               кмс   0    0 2253 2330 16.10.65 КИО 14115182 01.10.14   
Марчук Руслан                  1   0    0 2017 0    ......88 КИО     2064 01.07.13  н
Мельниченко Валерий            1   0    0 1926      05.04.56 КИО     2186 01.07.18   
Мельниченко Виктор             1   0    0 1967 0    26.09.61 КИО 14161630 01.04.18   
Мельниченко Станислав          1   0    0 1991 0    16.02.66 КИО 14169053 01.07.18   
Минка Юрий                     1   0    0 1945 0    02.08.40 КИО     2122 01.01.17   
Мусиенко Николай               1   0    0 2089 1832 27.12.96 КИО 14126184 01.10.16   
Нечитайло Анатолий           кмс   0    0 2058 0    10.11.47 КИО     2067 01.04.13  н
Ников Дмитрий                      0    0 1894      14.03.01 КИО     2422 01.04.18   
Новокрещенов Александр         1   0    0 1953 0    15.12.90 КИО     2141 01.01.18   
Омеля Артем                   мс   8    0 2418 2346 18.10.91 КИО 14119846 01.01.19   
Осауленко Александр          кмс   0    0 2102 0    03.11.61 КИО     2068 01.04.17   
Осипов Игорь                 кмс   0    0 2110 0    04.05.61 КИО     2069 01.04.18   
Остахнович Владислав         кмс   0    0 2164 2006 10.10.91 КИО 14130971 01.10.18   
Охрименко Евгений              1   0    0 2058 0    17.11.68 КИО 14128063 01.10.18   
Пампушка Александр             1   0    0 1887 0    14.12.00 КИО     2169 01.04.18   
Паткин Евгений                 1   0    0 2020 0    ........ КИО     2071 01.04.10  н
Петренко Валентин            кмс   0    0 2081 1981 20.09.31 КИО 14106850 01.04.11  н
Побегаев Юрий                кмс  12  -21 1985 0    23.11.35 КИО     2074 01.01.19   
Побережниченко Вадим         кмс   0    0 2165 2242 28.06.50 КИО 14103524 01.04.17   
Подгурская Людмила             1   0    0 1918 0    01.11.85 КИО     2075 01.04.15  w
Полянский Вячеслав           кмс  12  -20 1917 0    18.08.36 КИО     2076 01.01.19   
Пономаренко Алексей            1   0    0 2035 0    05.01.01 КИО 14168936 01.04.18   
Портянко Олег                  1   0    0 2021 0    12.04.54 КИО     2181 01.04.18   
Потиха Павел                   1   0    0 1983 0    05.05.94 КИО 14149842 01.07.17   
Приймак Григорий               1   0    0 2000 1703 30.07.86 КИО 14136473 01.10.18   
Приймак Сергей                 1   0    0 2049 2036 20.04.83 КИО 14136481 01.04.16   
Размыслов Александр           мм   0    0 2264 2449 04.03.67 КИО 14107295 01.01.04  н
Рак Сергей                     1   0    0 2059 0    09.02.69 КИО 14178036 01.04.18   
Романюк Олег                       0    0 1890      07.04.04 КИО     2192 01.04.18   
Рощенко Артем                  1   0    0 1935 0    20.01.74 КИО 14157101 01.04.15   
Рубан Руслан                   1   0    0 2051 0    ........ КИО     2079 01.04.10  н
Рыскаль Владимир             кмс   0    0 2306 2161 05.10.60 КИО 14110156 01.07.08  н
Сабанцев Алексей             кмс   0    0 2165 0    08.10.79 КИО     2081 01.04.07  н
Савицкий Дмитрий             кмс   0    0 2137 0    18.11.83 КИО     2082 01.07.06  н
Савустьяненко Владислав        1   0    0 1873 0    03.04.01 КИО     2168 01.04.18   
Семененко Александр            1   0    0 2043 0    13.07.59 КИО     2083 01.07.17   
Семененко Дмитрий            кмс   0    0 2173 0    18.06.90 КИО 14118645 01.04.17   
Сергиенко Николай              1   0    0 1984 1991 08.01.41 КИО 14113066 01.10.15   
Сластенов Андрей             кмс   0    0 2007 0    16.06.67 КИО     2086 01.07.13  н
Сокол Владимир               кмс   0    0 2076 0    30.06.59 КИО     2087 01.04.13  н
Сокол Михаил                   1   7   24 2094 0    15.02.53 КИО 14178060 01.01.19   
Соколов Андрей                 1   0    0 1995 0    ......59 КИО     2088 01.04.13  н
Сокур Виталий                      0    0 1891      14.10.77 КИО     2183 01.10.17   
Стальченко Денис               1   0    0 2120 0    04.10.91 КИО 14131579 01.07.13  н
Стамбуляк Александр            1   0    0 1944 0    12.09.02 КИО     2172 01.07.18   
Степанец Анатолий            кмс   0    0 2111 2047 10.02.51 КИО 14103796 01.10.18   
Ступак Василь                      0    0 1910      09.10.49 КИО     2193 01.04.18   
Терещенко Артем                1   0    0 2041 0    27.09.89 КИО 14151618 01.04.10  н
Ткаченко Сергей               мс   0    0 2367 0    ........ КИО     2093 01.01.05  н
Тугай Владимир               кмс   0    0 2103 0    02.10.35 КИО     2094 01.07.06  н
Тулюпа Игорь                   1   0    0 2002 0    ........ КИО     2133 01.07.12  н
Тушинский Владимир             1   0    0 2112 0    ......89 КИО     2095 01.01.15   
Фесан Виктор                   1   0    0 2197 0    19.04.56 КИО 14177897 01.07.18   
Фещенко Богдан                 1   7    9 2150 0    08.04.96 КИО 14164418 01.01.19   
Фещенко Михаил                 1   0    0 1940 0    15.09.51 КИО     2162 01.04.18   
Фоменко Владимир                   0    0 2057 0    07.07.76 КИО 14152827 01.04.16   
Фомичев Александр            кмс   0    0 2123 1839 05.01.80 КИО 14152835 01.04.18   
Хабичев Александр              1   0    0 2075 0    20.08.84 КИО 14141639 01.10.18   
Хабичев Валерий                1   7    9 2219 2046 20.08.84 КИО 14139030 01.01.19   
Хамаздир Константин            1   0    0 2006 0    05.12.62 КИО     2126 01.04.18   
Хандурин Михаил                1  12  -11 1857 0    01.05.53 КИО     2142 01.01.19   
Хворостин Владимир           кмс   0    0 2161 2145 27.06.61 КИО 14103443 01.01.04  н
Ходосенко Василий              1  10   -8 1952 0    15.01.62 КИО     2173 01.01.19   
Хоменко Павел                  1  22   20 1945 1607 23.11.62 КИО 14140713 01.01.19   
Хоптяный Владимир              1   0    0 2013 0    ........ КИО     2101 01.04.11  н
Хрипунов Владимир              1   0    0 1935 0    ........ КИО     2102 01.01.17   
Цыгрик Максим                  1   0    0 1985 0    09.07.86 КИО     2163 01.04.16   
Чистилин Павел                 1   0    0 2088 0    04.04.43 КИО     2103 01.07.13  н
Чорный Михаил                  1   0    0 1936 0    08.10.96 КИО     2115 01.10.16   
Чух Богдан                     1   0    0 1938 0    13.06.02 КИО 14167050 01.07.18   
Шаповал Вадим                  1   0    0 2042 0    09.11.72 КИО 14185571 01.04.18   
Шеренговой Николай           кмс  12  -14 2077 0    19.12.79 КИО     2105 01.01.19   
Шиманский Александр           мс  14   16 2361 2365 17.08.81 КИО 14168880 01.01.19   
Штыка Алексей                  2   9   26 1824      12.06.05 КИО 14181266 01.01.19   
Шушкевич Владимир            кмс   0    0 2170 0    10.05.56 КИО     2107 01.07.18   
Шушкевич Евгений               1   0    0 1900 0    22.09.97 КИО     2180 01.07.17   
Щеглов Андрей                кмс   0    0 2026 0    17.02.46 КИО    14079 01.07.18   
Щербак Виктор                  1   0    0 2069 0    20.02.56 КИО     2108 01.04.15   
Ященко Владимир              кмс   7   -6 2158 2304 01.07.59 КИО 14106876 01.01.19   `