module.exports = `Абрамук Александр              1   0    0 1902 1680 30.10.85 КИЕ 14127199 01.04.16   
Авдеенко Андрей                    9   -5 2008 1775 14.12.00 КИЕ 14177463 01.01.19   
Авдеенко Ксения                   25   21 1978 1565 06.02.04 КИЕ 14186527 01.01.19  w
Авраменко Иван                 1   0    0 1915 0    ........ КИЕ     1639 01.01.16   
Агратина Остап                 2   0    0 1839      12.08.05 КИЕ 14155362 01.01.18   
Агратина Сергей                    0    0 1806 1568 06.01.73 КИЕ 14154617 01.10.17   
Аксенова Татьяна              мс   0    0 2224 2192 29.07.84 КИЕ 14106086 01.10.10 wн
Александров Валерий          кмс   0    0 2192 2022 29.07.88 КИЕ 14133784 01.10.18   
Алексанян Артем                    0    0 1866      05.06.05 КИЕ    31117 01.10.18   
Алексанян Тигран                  15  -12 1902      17.06.05 КИЕ 14192772 01.01.19   
Алиев Иса                      1   0    0 2020 1715 16.02.97 КИЕ 14130017 01.04.17   
Алифанов Дмитрий               1   0    0 1863 0    05.10.85 КИЕ 14161605 01.04.15   
Анацкий Алексей              кмс  18   -7 2204 2031 24.07.81 КИЕ 14119323 01.01.19   
Ангилевич Михаил               1   0    0 1961 0    04.08.77 КИЕ 14134713 01.10.14   
Андерсон Филип                 1   0    0 1922 0    26.12.95 КИЕ     1375 01.07.13  н
Андриашевич Леопольд           1   0    0 1912 0    19.05.39 КИЕ 14167824 01.07.17   
Андриец Семен                     24  -12 1790      30.09.04 КИЕ    31101 01.01.19   
Андрущенко Святослав               8  -28 1838      02.12.03 КИЕ    31120 01.01.19   
Аникушин Анисим                1   0    0 1840 0    01.01.96 КИЕ 14174707 01.04.18   
Антонишин Сергей               1   0    0 1908 0    19.09.99 КИЕ 14159848 01.04.17   
Антоньєв Володимир                 9    3 1931      23.02.91 КИЕ    31122 01.01.19   
Антонюк Богдан                 1   0    0 1967 0    18.12.93 КИЕ 14130025 01.04.13  н
Ануфриенко Владислав              13  -61 1816      29.12.06 КИЕ    31108 01.01.19   
Аридов Владимир            мф/мс   0    0 2371 2316 04.08.90 КИЕ 14114712 01.10.16   
Атаев Азат                    мф   0    0 2091 2073 06.12.70 КИЕ 14122316 01.10.17   
Атаманюк Мария                 1   0    0 1856 0    19.12.97 КИЕ     1388 01.04.12 wн
Афендик Глеб                       0    0 1955 1616 03.01.87 КИЕ 14173328 01.04.18   
Бабий Александр              кмс   0    0 2137 1982 06.04.90 КИЕ 14123550 01.10.18   
Бабий Василий                  1   0    0 1937 0    10.09.95 КИЕ     1368 01.10.12  н
Бабий Петр                    мс  17  -27 2183 2102 04.02.62 КИЕ 14115549 01.01.19   
Бабий Светлана                 1   0    0 2006 0    20.08.91 КИЕ 14107481 01.10.13 wн
Бабич Евгения                  1   0    0 1991 1829 15.12.91 КИЕ 14117460 01.10.11 wн
Бабюк Анастасия                1   0    0 1755 0    04.05.98 КИЕ     1010 01.10.15  w
Баглай Ксения                      0    0 1898      14.07.64 КИЕ    31114 01.10.18  w
Бадзь Богдан                   1   8   11 1937 0    15.01.86 КИЕ 14146878 01.01.19   
Базив Остап                        0    0 1837      07.09.05 КИЕ    31090 01.04.18   
Базылев Вячеслав               1   0    0 1947 0    07.06.85 КИЕ 14134675 01.04.14  н
Баклан Владимир           мг/змс   0    0 2611 2617 25.02.78 КИЕ 14102196 01.07.12  н
Бакланова Татьяна         мм/змс   0    0 2243 2190 27.10.72 КИЕ 14100754 01.07.17  w
Бакуров Артем                  1   8  -13 1977 0    10.04.03 КИЕ 14155397 01.01.19   
Балановский Валентин         кмс   0    0 2057 2109 08.10.42 КИЕ 14107902 01.07.15   
Баланчук Иван                  1   0    0 1952 0    19.03.02 КИЕ     1602 01.07.18   
Баранов Владимир             кмс   0    0 2112 0    11.04.95 КИЕ 14134721 01.01.16   
Барановский Владимир           1   0    0 2035 0    10.06.85 КИЕ     1014 01.01.14  н
Бардаков Александр                 9   15 1944      15.01.07 КИЕ    31063 01.01.19   
Баришполец Андрей          мг/мс   0    0 2558 2576 16.01.91 КИЕ 14117207 01.10.18   
Барко Максим                   1   0    0 1942 0    02.06.90 КИЕ     1015 01.07.13  н
Батмунх Ангрик               кмс   0    0 2121 1985 05.05.93 КИЕ 14130033 01.07.13  н
Баширов Кемал                  1  17   19 1906      28.05.07 КИЕ 14183650 01.01.19   
Безкровный Владимир          кмс   0    0 2171 0    22.04.56 КИЕ     1018 01.04.17   
Безкровный Дмитрий             1   0    0 2002 0    26.06.93 КИЕ     1019 01.07.11  н
Безуглая Леся                кмс   0    0 2107 2099 27.05.75 КИЕ 14104806 01.01.04 wн
Белас Андрей                   1   0    0 2037 1854 12.04.95 КИЕ 14130041 01.04.17   
Белокур Владислав              1   0    0 1899 0    09.07.88 КИЕ     1022 01.01.12  н
Белоус Валерий                     0    0 1930 1668 02.06.02 КИЕ 14173336 01.07.18   
Белоус Михаил             мф/кмс   9   13 2327 2314 23.05.98 КИЕ 14127555 01.01.19   
Белоусов Никита                1   0    0 1917 0    20.08.95 КИЕ     1441 01.01.15   
Березин Виктор                мф   0    0 2335 2382 06.11.60 КИЕ 14107872 01.10.09  н
Березюк Евгения           мф/кмс   0    0 2068 2093 18.06.86 КИЕ 14117215 01.04.10 wн
Березюк Ярослав              кмс   0    0 2139 2067 09.03.93 КИЕ 14125714 01.04.18   
Бигус Алексей                  1   0    0 1907 1414 30.09.00 КИЕ 14175720 01.07.17   
Бидков Антон                 кмс   0    0 2179 2149 23.05.91 КИЕ 14121905 01.04.13  н
Бидкова Виктория             кмс   0    0 2123 2043 02.02.87 КИЕ 14120151 01.10.13 wн
Билецкий Александр            мм   0    0 2352 2397 12.01.83 КИЕ 14105411 01.07.08  н
Билецкий Даниил                1   9   -9 2063 1922 02.03.05 КИЕ 14155419 01.01.19   
Билоштан Даниил                1   0    0 1861 0    21.09.01 КИЕ    31019 01.01.18   
Благодыр Александр           кмс   0    0 2051 0    07.01.38 КИЕ 14125960 01.07.18   
Блажко Валентин              кмс   0    0 2106 0    12.05.41 КИЕ 14140683 01.10.18   
Богачев Кирилл                 1   0    0 1820 0    28.09.99 КИЕ     1477 01.01.14  н
Бойко Юрий                     1  13    7 1991 0    17.04.86 КИЕ 14159945 01.01.19   
Бойчук Григорий                1   0    0 1881 0    31.10.44 КИЕ     1433 01.07.15   
Бондаренко Олег                1   0    0 1852 0    22.11.99 КИЕ     1496 01.01.14  н
Бондарь Евгений              кмс   0    0 2329 0    14.09.84 КИЕ  1331515 01.01.14  н
Борисюк Дмитрий              кмс   0    0 2261 2163 22.12.80 КИЕ 14127997 01.04.18   
Боровицкий Влад                    7   -9 1766      12.03.06 КИЕ 14186608 01.01.19   
Бородин Леонид                мф   0    0 2223 2251 24.06.56 КИЕ 14109433 10.09.05  н
Бородянский Ефим               1   0    0 1820 0    08.08.38 КИЕ     1369 01.10.15   
Брайцев Михаил               кмс   0    0 2119 0    15.02.53 КИЕ     1560 01.04.16   
Брацков Михаил                    24    3 1935      08.01.07 КИЕ 14193035 01.01.19   
Бродский Юрий                кмс   0    0 2201 0    19.03.37 КИЕ     1036 01.10.17   
Брондер Полина                     9  -11 1889      10.09.02 КИЕ  1520571 01.01.19  w
Бронзей Антонин                1   0    0 2090 1899 01.10.72 КИЕ 14130602 01.10.17   
Брынных Михаил                 1   0    0 1995 0    21.11.74 КИЕ 14164396 01.10.17   
Брюхович Александр           кмс   0    0 2190 2208 05.11.87 КИЕ 14119919 01.10.13  н
Брязкало Денис               кмс   0    0 2011 1918 07.12.81 КИЕ 14137534 01.10.18   
Будрин Павел                   1   0    0 1968 0    15.07.61 КИЕ     1530 01.01.15   
Будрин Сергей                  1   9  -13 1936 1717 15.07.61 КИЕ 14130610 01.01.19   
Булах Александра              мс   0    0 2163 2040 29.01.92 КИЕ 14113376 01.07.16  w
Булгакова Оксана             кмс   0    0 2052 0    11.04.84 КИЕ     1038 01.07.08 wн
Бунятов Рустам            мф/кмс   0    0 2314      03.02.99 КИЕ 13410210 01.10.18   
Бурак Илона                    1   0    0 1914 1660 30.04.96 КИЕ 14130254 01.04.16  w
Бураковский Марат              1   0    0 2067 1913 26.11.59 КИЕ 14107147 01.10.17   
Бурдак Игорь                   1   0    0 1806 1679 22.11.97 КИЕ 14127059 01.07.14  н
Бурдалев Кирилл           мф/кмс   0    0 2347 2351 20.06.91 КИЕ 14121913 01.07.16   
Бурлага Игорь                      0    0 1880      25.10.04 КИЕ    31102 01.01.18   
Бурлака Игорь                      0    0 1900      17.04.04 КИЕ    31076 01.07.17   
Буряченко Владислав            1   0    0 2014 0    26.04.93 КИЕ     1614 01.04.15   
Бутенко Олег               мф/мс   0    0 2343 2324 04.12.54 КИЕ 14159929 01.04.17   
Буценко Леонид                 1   0    0 1762 1695 15.08.41 КИЕ 14114747 01.01.18   
Быков Сергей                   1   9  -31 1741 0    23.09.00 КИЕ     1974 01.01.19   
Быков Юрий                   кмс   0    0 2142 1963 03.09.96 КИЕ 14130050 01.10.15   
Бычков Виктор                  1  17    1 1931 0    02.02.45 КИЕ 14159953 01.01.19   
Вавилов Владислав              1   0    0 1863 0    ........ КИЕ     1511 01.07.14  н
Вадько Виктор                кмс   6  -13 1901 0    04.10.45 КИЕ     1042 01.01.19   
Вадько Николай               кмс   0    0 2175 0    23.03.61 КИЕ 14160064 01.10.18   
Вайнтрауб Артур              кмс   0    0 2117 0    16.12.55 КИЕ     1044 01.10.07  н
Вайспапир Давид                1   0    0 1875 0    17.05.00 КИЕ     1609 01.01.17   
Вакуленко Александр          кмс  18   91 2149 1879 13.03.05 КИЕ 14156130 01.01.19   
Вакуленко Роман                1   0    0 1808 0    ........ КИЕ     1506 01.10.15   
Вакулич Андрей                    17   39 1939      23.10.08 КИЕ 14187167 01.01.19   
Валованис Георгий            кмс   0    0 1944 0    27.12.37 КИЕ     1390 01.10.16   
Ванин Даниил                   1   0    0 1894 0    ........ КИЕ     1507 01.07.17   
Василик Михаил                    53   32 1855      14.06.07 КИЕ 14177064 01.01.19   
Василик Остап                  1  45   -7 1989 1706 11.06.03 КИЕ 14176874 01.01.19   
Васильев Дмитрий               1   0    0 2032 0    31.03.89 КИЕ     1048 01.04.14  н
Васин Сергей              мф/змс   0    0 2373 2277 26.11.57 КИЕ 14103494 01.07.18   
Васюк Юрий                     1   0    0 1837 0    07.12.98 КИЕ 14141574 01.10.16   
Вдовиченко Владислав         кмс   0    0 2285 2219 03.06.92 КИЕ 14122049 01.10.14   
Великодный Александр               0    0 1787      05.07.06 КИЕ    31047 01.04.18   
Величко Павел                      9   -9 1844      06.07.04 КИЕ 14156148 01.01.19   
Веремеенко Матвей              1  16   -4 1945 1878 27.10.04 КИЕ 14156156 01.01.19   
Веремьюк Вероника              1  44  118 2012 1429 02.02.07 КИЕ 14156784 01.01.19  w
Веречук Станислав                  0    0 1863      14.03.06 КИЕ 14172984 01.07.17   
Верич Олег                     1   0    0 1924 1588 20.04.70 КИЕ 14131609 01.04.18   
Вилинская Любовь               1  22    2 1869 0    27.02.04 КИЕ 14156172 01.01.19  w
Вилинская Надежда              1   0    0 1909 0    06.04.01 КИЕ 14156180 01.10.18  w
Винник Михаил                  1  25   35 1977 0    28.07.05 КИЕ 14176742 01.01.19   
Виноградов Вениамин            1   0    0 1902 0    16.05.02 КИЕ 14156229 01.07.16   
Виноградов Евгений             1   0    0 1866 0    31.07.85 КИЕ 14179296 01.10.18   
Вишняков Александр             1   0    0 1876 0    19.03.97 КИЕ     1517 01.07.17   
Владов Арсенiй                    27   16 1946      04.10.05 КИЕ 14187183 01.01.19   
Вовк Орест                   кмс   0    0 2299 2279 01.06.82 КИЕ 14113490 01.10.14   
Возовик Оксана             мг/гр   0    0 2337 2338 08.12.85 КИЕ 14110571 01.04.11 wн
Волковинский Владимир         мм   0    0 2493 2490 28.07.53 КИЕ 14110539 01.07.04  н
Волобуев Даниил                1  18   24 2055 1387 25.02.03 КИЕ 14156202 01.01.19   
Волошаненко Александр          1   0    0 2063 0    05.07.88 КИЕ 14134934 01.04.14  н
Волощук Егор                       0    0 1852 1562 30.07.03 КИЕ 14156210 01.01.17   
Волченко Тимур                     0    0 2072 0    14.06.86 КИЕ 14152886 01.10.16   
Воробьев Иван                кмс   0    0 2119 1978 21.06.89 КИЕ 14123533 01.01.14  н
Воробьев Иван                  1   0    0 1895      11.03.04 КИЕ 14178524 01.07.18   
Воронков Роман                 1   0    0 1914 0    15.09.92 КИЕ     1463 01.01.15   
Воронцов Павел             мм/мс   0    0 2528 2452 23.01.98 КИЕ 14116367 01.07.18   
Востриков Игорь                    8   11 1868      30.05.06 КИЕ    31088 01.01.19   
Вульпи Ефим                  кмс   0    0 2090 0    23.11.90 КИЕ     6053 01.01.14  н
Вусатюк Андрей            мф/кмс  12    7 2371 2278 20.08.84 КИЕ 14111942 01.01.19   
Высочин Спартак            мг/мс   0    0 2534 2531 30.04.75 КИЕ 14103516 01.07.17   
Высочин Филипп                 1   0    0 1920 0    ........ КИЕ     1954 01.04.16   
Гавриленко Никита              1  18   -2 1898      07.05.07 КИЕ    31137 01.01.19   
Гаврилюк Роман               кмс   0    0 2134 0    18.01.93 КИЕ     1060 01.04.17   
Гаврилюк Рустам                1   0    0 1981 0    28.08.97 КИЕ 14173646 01.04.18   
Газин Николай                  1   0    0 1921      13.12.96 КИЕ 14156393 01.10.18   
Галинский Тимофей          мм/мс   0    0 2436 2380 23.09.75 КИЕ 14104164 01.07.14  н
Гамуля Мария                       0    0 1901      14.08.97 КИЕ 14177676 01.01.17  w
Гапон Максим                   1   0    0 1894 0    ........ КИЕ     1591 01.01.15   
Гаркуша Даниил                     8  -66 1839      17.12.05 КИЕ    31051 01.01.19   
Герасимчук Вячеслав          кмс   0    0 1987 0    23.07.35 КИЕ 14161613 01.07.18   
Герасимчук Олег               мс   0    0 2363 2377 29.01.70 КИЕ 14103230 01.01.04  н
Гербер Владимир              кмс   0    0 2220 2146 21.01.34 КИЕ 14117983 01.10.15   
Гиенко Ярослав                 1   9  -19 1884 0    02.07.05 КИЕ 14147998 01.01.19   
Гладнев Аум                       36   13 1939 1637 09.04.05 КИЕ 14174723 01.01.19   
Глушко Антон                   1   0    0 2040 1779 27.10.87 КИЕ 14128012 01.04.17   
Глущенко Алексей               1   0    0 2017 0    05.01.86 КИЕ     1064 01.10.15   
Гнатовский Николай           кмс   0    0 2137 0    01.07.77 КИЕ     1065 01.10.06  н
Гнилоскуренко Виталий          1   0    0 1999 0    28.08.47 КИЕ 14134772 01.04.15   
Гнып Юрий                    кмс   0    0 2094 0    13.07.68 КИЕ 14129353 01.10.14   
Гоголь Владислав             кмс   0    0 2100 2020 03.08.95 КИЕ 14125986 01.07.15   
Голиченко Илья             мм/мс   0    0 2424 2413 02.08.91 КИЕ 14117223 01.10.17   
Голобородько Роман           кмс   0    0 2114 0    09.07.82 КИЕ     1068 01.01.05  н
Голубов Иван                   1   0    0 1899      12.05.01 КИЕ 14173387 01.07.17   
Гоменюк Иван                 кмс   0    0 2140 2133 10.01.93 КИЕ 14131153 01.10.18   
Гонтарь Даниил                 1   9  -10 1894 0    23.02.04 КИЕ 14155567 01.01.19   
Гончар Максим                  1   0    0 1920 0    07.08.98 КИЕ 14155559 01.07.17   
Гончар Мария                 кмс   0    0 1997 1829 30.08.93 КИЕ 14119307 01.10.13 wн
Гончар Павел                   1   0    0 1888 0    10.07.97 КИЕ 14150859 01.01.15   
Гончаренко Константин              8  -13 1870      21.08.03 КИЕ    31067 01.01.19   
Гончаренко Николай             1   0    0 1914 0    02.03.49 КИЕ 14159970 01.01.17   
Гончаров Владимир              1  10    5 1788 0    03.04.38 КИЕ 14161621 01.01.19   
Гончаров Олег                кмс   0    0 2180 2216 02.04.90 КИЕ 14118360 01.10.11  н
Гончаров Павел                 1  19   20 1840 0    20.10.03 КИЕ     6979 01.01.19   
Горбов Алексей               кмс   0    0 2210 2174 16.05.88 КИЕ 14114933 01.04.14  н
Горденко Дмитрий              мс   0    0 2290 2375 10.07.84 КИЕ 14112965 01.01.10  н
Горкуша Дмитрий                1   0    0 1905 0    24.10.00 КИЕ     1949 01.04.16   
Горловецкий Станислав        кмс   0    0 2145 2105 24.04.57 КИЕ 14113422 01.04.18   
Горностаев Виктор              1   0    0 1900 0    03.01.81 КИЕ    31001 01.04.17   
Гребенник Виталий                  0    0 1891      11.03.41 КИЕ    31084 01.07.17   
Гринев Валерий             мм/мс   0    0 2473 2399 31.07.89 КИЕ 14117517 01.10.18   
Гриценко Тарас                 1   0    0 2026 1845 04.06.94 КИЕ 14104814 01.04.11  н
Грицыняк Степан              кмс   0    0 2173 0    24.10.55 КИЕ 14138000 01.03.15   
Губай Николай                кмс   0    0 2156 2163 28.02.90 КИЕ 14118378 01.10.14   
Губарь Богдан                      9  -20 1997 0    06.04.06 КИЕ 14173484 01.01.19   
Губенко Володимир                  9   20 1894      27.04.81 КИЕ 14177595 01.01.19   
Гуманицкий Дмитрий             1   0    0 1864 0    07.01.02 КИЕ     1960 01.07.17   
Гуменюк Евгений                    0    0 2068      17.04.97 КИЕ 14192276 01.04.18   
Гуртовой Борис               кмс  29  -52 2040 1891 23.09.39 КИЕ 14132974 01.01.19   
Гусев Владимир                 1   9    9 1928 0    12.04.02 КИЕ     1991 01.01.19   
Гуфельд Марк                   1   0    0 1842 0    26.01.38 КИЕ     1086 01.01.16   
Данельян Александр             1   0    0 1929 0    06.05.84 КИЕ     1529 01.01.14  н
Данильчук Михаил               1   0    0 1842 0    11.07.64 КИЕ     1484 01.10.16   
Дарда Роман                       54   51 2101 1666 22.09.03 КИЕ 14164400 01.01.19   
Дарий Игорь                  кмс   0    0 2114 0    11.01.83 КИЕ     1089 01.07.18   
Дворницкая Елена             кмс  28  -10 2126 1894 26.08.98 КИЕ 14124700 01.01.19  w
Дворницкий Александр      мф/кмс   0    0 2265 2273 09.01.68 КИЕ 14117894 01.04.16   
Демченко Ярослав               1  42   94 1887      07.02.07 КИЕ 14186667 01.01.19   
Денисенко Артем                1   0    0 2053 0    22.05.00 КИЕ 14137550 01.04.17   
Дерябин Валерий              кмс   0    0 2115 0    27.10.54 КИЕ 14160790 01.10.17   
Дерябин Виталий                    0    0 2015 0    ........ КИЕ     1962 01.07.16   
Джангиров Дмитрий            кмс   0    0 2319 2283 22.09.66 КИЕ 14117959 01.04.17   
Джупин Дмитрий               кмс   6   -9 2312 2177 16.10.73 КИЕ 14110687 01.01.19   
Дзекунов Мирослав                  0    0 1794      08.04.02 КИЕ    31099 01.07.18   
Дземлюк Елена                  1   0    0 2004 1770 27.11.93 КИЕ 14128004 01.04.17  w
Дзюба Виктор                 кмс   0    0 2099 0    22.06.36 КИЕ 14157063 01.10.16   
Дзюба Игорь                  кмс   0    0 2157 2128 18.05.79 КИЕ 14103923 01.01.04  н
Дзядык Павел                 кмс   0    0 2210 2264 09.05.89 КИЕ 14114186 01.07.08  н
Дмитренко Виталий              1   0    0 1905 0    06.11.99 КИЕ     1553 01.10.14   
Дмитриев Илья                  1   0    0 1931 0    17.08.95 КИЕ     1541 01.01.15   
Довженко Александр           кмс   0    0 2138 1973 27.12.92 КИЕ 14123690 01.10.14   
Должикова Екатерина        мм/гр   9  -21 2376 2267 25.09.88 КИЕ 14113414 01.01.19  w
Дорогинский Игорь              1   0    0 1898 1821 30.11.60 КИЕ 14131110 01.10.18   
Доценко Феодосий             кмс   0    0 2141 2071 19.08.43 КИЕ 14108755 01.07.11  н
Дубковецкий Степан           кмс  18   19 2052 1497 14.08.39 КИЕ 14168499 01.01.19   
Дубницкая Анна                 1   0    0 1915 0    ........ КИЕ     1940 01.01.16  w
Душке Николай                      9   -9 1891      11.08.94 КИЕ 14193558 01.01.19   
Дьячек Алина                   1  18    9 1995 0    19.06.03 КИЕ 14155486 01.01.19  w
Дяк Григорий                 кмс   0    0 2055 2162 15.11.88 КИЕ 14120585 01.01.15   
Дяченко Василий                    0    0 1941      27.01.60 КИЕ    31124 01.10.18   
Евченко Александр            кмс   0    0 2268 2276 ......79 КИЕ 14108267 01.01.04  н
Евченко Богдан                 2   9   25 1823      20.07.07 КИЕ 14194430 01.01.19   
Евчин Максим                  мс   9    9 2343 2272 07.04.87 КИЕ 14114208 01.01.19   
Егоров Виктор                  1   0    0 2093 2049 30.10.85 КИЕ 14158272 01.10.16   
Еникеев Шавкат                 1   0    0 1800 0    06.07.39 КИЕ     1486 01.07.16   
Ещенко Вадим                  мм   0    0 2434 2436 20.01.71 КИЕ 14104288 01.09.05  н
Ещенко Ульяна                  1  26   33 1933      03.11.05 КИЕ 14187272 01.01.19  w
Жабич Дмитрий                      0    0 1906 0    ........ КИЕ    31026 01.10.16   
Жадан Алишер                       0    0 1801      22.07.79 КИЕ    31071 01.04.18   
Жестерев Анатолий            кмс  19    2 2277 2176 23.09.52 КИЕ 14112680 01.01.19   
Жигир Арина                    1   0    0 1900 0    ......01 КИЕ     1985 01.01.17  w
Жизмер Юрий                   мм   0    0 2316 2314 19.04.81 КИЕ 14108852 01.10.14   
Жила Валерий                   1   9    1 2140 1993 19.09.48 КИЕ 14160897 01.01.19   
Жильцова Любовь           мм/змс   0    0 2428 2227 20.10.56 КИЕ 14101360 01.04.17  w
Житницкий Игорь                1   0    0 1962 0    04.04.53 КИЕ     1627 01.04.18   
Жогов Юрий                     1   0    0 1955 0    01.08.57 КИЕ     1102 01.10.15   
Жук Василий                       28  -25 1853 0    20.06.36 КИЕ 14160900 01.01.19   
Жуков Владимир А.            кмс   0    0 2105 0    21.02.46 КИЕ 14161885 01.07.16   
Жуков Сергей                 кмс  28   11 2040 0    29.03.37 КИЕ 14160919 01.01.19   
Завадский Сергей             кмс   0    0 2115 0    14.01.55 КИЕ     1518 01.07.18   
Заднипрянец Владимир              17  -16 1870      22.08.03 КИЕ    31113 01.01.19   
Заднипрянец Роман                 26  -47 1852      13.10.06 КИЕ 14183390 01.01.19   
Зайцев Кирилл                кмс   0    0 2257 1935 13.10.00 КИЕ 14137305 01.10.18   
Зализный Антон               кмс   0    0 2107 1472 26.08.00 КИЕ 14139006 01.07.18   
Замеховский Евгений               18   13 2058 1711 06.10.06 КИЕ 14174413 01.01.19   
Заславский Денис               1   0    0 1954 1685 28.01.99 КИЕ 14173441 01.10.18   
Зборовский Андрей              1   0    0 1935 0    08.09.97 КИЕ     1377 01.01.15   
Здебская Валентина             1   9  -21 1888 0    12.12.03 КИЕ 14156318 01.01.19  w
Здебская Екатерина             1   0    0 1863 1587 22.05.03 КИЕ 14156300 01.04.18  w
Зеленин Роман                  1  18  -33 1767 0    10.05.01 КИЕ     1958 01.01.19   
Зонтах Андрей              мг/мс   0    0 2530 2522 04.11.70 КИЕ 14101130 01.07.13  н
Зубар Александр                    0    0 1805      21.05.02 КИЕ    31098 01.10.17   
Зубенко Павел                кмс   0    0 2097 0    20.07.91 КИЕ     6111 01.07.14  н
Зубова Мария               мф/мс   0    0 2252 2051 19.06.92 КИЕ 14118874 01.07.18  w
Зубрицкий Антон                    0    0 1776      18.07.03 КИЕ    31055 01.10.17   
Зуев Юрий                     мс   0    0 2192 0    07.04.36 КИЕ 14145189 01.07.08  н
Зык Сергей                     1   0    0 1929 1462 15.01.02 КИЕ 14134055 01.07.17   
Иваненко Антон                 1   0    0 1908 0    02.12.97 КИЕ 14151456 01.04.16   
Иваненко Богдан              кмс   0    0 2128 0    02.02.36 КИЕ     1108 01.04.15   
Иванченко Александр          кмс   0    0 2122 0    04.04.74 КИЕ 14136457 01.10.14   
Иванчик Егор                   1   0    0 2002 0    20.09.00 КИЕ 14149818 01.07.17   
Ивченко Анатолий              мс   8   -6 2159 2089 16.10.51 КИЕ 14116278 01.01.19   
Игнатенко Владимир           кмс   0    0 2188 2065 21.07.59 КИЕ 14106582 01.01.17   
Ильенко Алексей              кмс   0    0 2317 2103 03.05.77 КИЕ 14103273 01.10.07  н
Ильенченко Владимир          кмс   0    0 2250 2330 10.08.65 КИЕ 14109425 01.07.04  н
Исаенко Иван                   1   0    0 1949 0    ........ КИЕ     1425 01.01.14  н
Ищенко Вячеслав                1   0    0 1918 0    10.05.88 КИЕ     1998 01.04.17   
Ищенко Демъян                  1   0    0 1987 0    14.07.91 КИЕ 14140705 01.01.16   
Кабанов Анатолий             кмс   0    0 2085 2054 10.02.86 КИЕ 14131196 01.10.18   
Кабачиенко Александр         кмс   9   -6 2229 2053 10.03.95 КИЕ 14126001 01.01.19   
Каганский Михаил             кмс   0    0 2323 2406 08.04.68 КИЕ 14100967 10.09.05  н
Казаков Максим               кмс  38   18 2238 2028 15.05.97 КИЕ 14128756 01.01.19   
Казарцев Андрей                1   0    0 1904 0    ......95 КИЕ     1449 01.07.15   
Казарян Арсен                  1   0    0 2084 0    20.04.97 КИЕ     1114 01.10.16   
Казарян Георгий              кмс  19   -1 2015 2083 11.04.48 КИЕ 14106590 01.01.19   
Калинкин Борис               кмс   0    0 2209 2208 27.11.38 КИЕ 14113180 01.01.12  н
Каменец Дмитрий              кмс   0    0 2152 2063 22.04.54 КИЕ 14108771 01.01.04  н
Каминский Антон                   15   -3 1847      22.08.05 КИЕ 14186713 01.01.19   
Кан Игорь                    кмс   0    0 2137 2219 28.09.64 КИЕ 14106884 01.10.08  н
Капитоненко Алексей            1   0    0 1955 0    05.05.79 КИЕ     1371 01.07.18   
Карачевцева Юлия             кмс   0    0 2018 0    14.05.88 КИЕ 14107562 01.04.16  w
Карелина Полина                1   0    0 1962 0    ........ КИЕ     1642 01.01.16  w
Карнаух Анатолий             кмс  38  -22 2293 2149 12.03.46 КИЕ 14107171 01.01.19   
Карпенко Олег                  1   0    0 1961 1918 05.10.64 КИЕ 14134683 01.01.17   
Кацман Михаил                  1   0    0 2251 2254 21.05.59 КИЕ 14116022 01.10.18   
Кейс Михаил                        0    0 1900 0    07.11.80 КИЕ 14165279 01.10.17   
Кемпер Ева                     1   0    0 1852 0    16.08.93 КИЕ     1378 01.07.14 wн
Кернажицкий Леонид         мм/мс   0    0 2336 2273 20.10.47 КИЕ 14102102 01.10.18   
Киндий Богдан                  1   0    0 1875 0    04.09.00 КИЕ     1603 01.04.17   
Киреев Валерий                 1   0    0 1956 0    24.03.48 КИЕ     1480 01.04.14  н
Кирилко Богдан                 1   0    0 1873 0    22.04.01 КИЕ 14155702 01.04.17   
Киселев Александр            кмс   0    0 2116 2108 01.05.49 КИЕ 14105900 01.04.08  н
Кисилев Дмитрий                1   0    0 1900 0    ......00 КИЕ     1984 01.01.17   
Кислухин Алексей               1   0    0 1960 0    04.10.95 КИЕ 14130068 01.04.13  н
Кифлюк Роман                 кмс   0    0 2114 0    31.08.76 КИЕ 14164752 01.10.14   
Кичук Сергей                   1   0    0 1940 0    18.12.97 КИЕ     1379 01.01.17   
Кишкурно Сергей                    0    0 1928 1693 27.04.73 КИЕ 14134802 01.07.17   
Клевец Анатолий                    9    3 1911      ........ КИЕ    31068 01.01.19   
Климончук Виктор               1   0    0 1973 1738 04.09.77 КИЕ 14134810 01.10.16   
Клюева Татьяна               кмс   0    0 2173 2128 16.05.81 КИЕ 14106060 01.04.17  w
Клюнь Богдан                 кмс   0    0 2277 0    12.12.80 КИЕ 14123797 01.04.18   
Кобец Михаил                   1   7  -12 1874 1469 21.11.01 КИЕ 14155630 01.01.19   
Ковалева Валерия             кмс   0    0 2105 2033 31.03.92 КИЕ 14119315 01.10.11 wн
Коваленко Владимир В.        кмс   0    0 2256 2252 30.04.60 КИЕ 14104407 01.07.08  н
Коваленко Владимир Н.         мс  17  -20 2183 2109 06.06.58 КИЕ 14117282 01.01.19   
Коваленко Владислав            1   0    0 2020 0    07.04.92 КИЕ     1118 01.01.11  н
Коваленко Назарий              1   0    0 2020 0    03.07.02 КИЕ     1478 01.10.15   
Коваленко Юрий                 1   0    0 1978 1643 23.05.99 КИЕ 14126826 01.10.18   
Коваль Олег Ник                1   0    0 2023 0    12.01.59 КИЕ 14140870 01.07.16   
Ковальчук Алексей         мф/кмс   0    0 2182 2317 18.09.89 КИЕ 14120194 01.07.09  н
Ковальчук Галина             кмс   0    0 2009 0    02.12.45 КИЕ     1121 01.01.17  w
Ковальчук Константин           1   0    0 2014 0    25.02.95 КИЕ     1123 01.01.12  н
Ковба Борис                    1   0    0 1904 0    17.03.03 КИЕ 14155672 01.07.17   
Ковердюк Дарья                 1   0    0 1843 0    ........ КИЕ     1539 01.07.14 wн
Ковернинский Валерий         кмс   0    0 2206 0    13.04.77 КИЕ     1124 01.07.15   
Коденский Юрий               кмс   0    0 2131 0    27.04.52 КИЕ 14119021 01.10.16   
Козак Николай                кмс   0    0 2216 0    08.02.92 КИЕ 14110385 01.01.17   
Козюра Владимир                1   0    0 1910 0    09.02.85 КИЕ     1128 01.07.16   
Козяк Виталий              мм/мс   0    0 2499 2479 11.01.75 КИЕ 14102234 01.10.17   
Колесник Элина                 1   0    0 1920 0    07.02.01 КИЕ     1538 01.01.14 wн
Коломиец Артем               кмс   0    0 2328 2094 11.02.64 КИЕ 14108011 01.10.06  н
Коломиец Денис                 1   0    0 1855 0    09.01.99 КИЕ 14151502 01.07.17   
Комаренко Дмитрий              1  27   12 2028 1738 07.04.01 КИЕ 14155648 01.01.19   
Комаров Дмитрий            мг/мс   0    0 2560 2498 01.12.68 КИЕ 14101270 01.07.04  н
Комашня Михаил                     0    0 1896      01.01.02 КИЕ    31125 01.10.18   
Кондратович Антон              1   0    0 1895 0    09.04.83 КИЕ     1526 01.01.14  н
Конопацкая Александра        кмс   0    0 2039 1863 18.04.98 КИЕ 14128772 01.10.18  w
Кордик Антон                      35    5 1897      18.04.05 КИЕ 14173492 01.01.19   
Корж Иван                    кмс   0    0 2143 2064 08.02.96 КИЕ 14130076 01.04.17   
Коровин Александр            кмс  29   31 1942 0    09.11.36 КИЕ 14159996 01.01.19   
Король Вадим                   1   0    0 1998 1892 25.11.88 КИЕ 14131242 01.10.16   
Корпалюк Иван                  1   0    0 1916 0    04.12.88 КИЕ 14131200 01.10.16   
Косиков Алексей               мс   0    0 2389 2376 25.02.49 КИЕ 14101297 01.10.15   
Косиков Андрей               кмс   0    0 2249 2181 07.12.89 КИЕ 14118017 01.10.11  н
Костак Татьяна            мф/кмс   0    0 2252 2149 11.12.71 КИЕ 14101041 01.10.18  w
Косташ Роман                   1  36  -40 1897 0    06.01.04 КИЕ     1961 01.01.19   
Костенко Анна                  1   0    0 1852 0    ........ КИЕ     1505 01.10.15  w
Костенко Иван                  1  28    5 1875 0    07.01.42 КИЕ 14160005 01.01.19   
Костюк Артем                   1   0    0 2035 0    15.05.89 КИЕ     1136 01.04.10  н
Костюк Владимир                1   0    0 2089 0    24.09.46 КИЕ 14151510 01.10.16   
Кохан Федор                    1   0    0 1868 0    ........ КИЕ     1636 01.01.16   
Кочарян Роберт                     0    0 1940      ..       КИЕ    31109 01.04.18   
Кочетков Тимур                 1   0    0 1867 0    25.04.02 КИЕ     1586 01.07.17   
Кравченко Павел                1   0    0 1944 0    12.07.43 КИЕ     1141 01.04.14  н
Красиков Антон                    15   -2 1870      20.02.04 КИЕ    31073 01.01.19   
Красикова Юлия               кмс   0    0 2053 2041 23.06.83 КИЕ 14106140 01.07.04 wн
Красильников Андрей            1   0    0 1930 1621 23.09.97 КИЕ 14123223 01.01.16   
Красовский Владимир            1   0    0 1924 0    27.07.95 КИЕ     1391 01.10.14   
Кращенко Александр           кмс   0    0 2148 2079 20.07.92 КИЕ 14114780 01.04.15   
Крезуб Алексей                 1   0    0 1885 0    06.04.01 КИЕ    31015 01.07.18   
Кривко Роман                   1   0    0 1988 0    30.12.72 КИЕ 14181363 01.04.16   
Криволапов Владимир            1   0    0 1929 0    01.01.40 КИЕ     1599 01.10.18   
Крикун Юрий                мф/мс   0    0 2333 2253 27.08.98 КИЕ 14140667 01.10.18   
Кругляков Павел               мс   0    0 2413 2377 03.11.91 КИЕ 14112892 01.10.17   
Круппа Юрий                мг/мс   0    0 2525 2559 21.06.64 КИЕ 14100142 01.07.17   
Кудрицкий Станислав          кмс   0    0 2133 2072 08.04.91 КИЕ 14133091 01.10.18   
Кузнецов Александр             1   0    0 1827 0    10.06.35 КИЕ 14161672 01.10.17   
Кузнецов Артем                 1   0    0 1945 0    18.02.02 КИЕ     1533 01.01.16   
Кузнецов Игорь                 1   0    0 1860 0    12.06.00 КИЕ     1534 01.10.17   
Кузнецов Игорь               кмс   0    0 2341 2140 25.01.87 КИЕ 14116049 01.10.18   
Кузьмич Владислав              1   0    0 1880 0    19.10.01 КИЕ 14155680 01.04.17   
Кукушев Зафир                 мм   0    0 2293 2464 16.04.53 КИЕ 14113015 01.07.06  н
Кулачинский Денис              1   0    0 1937 0    ......74 КИЕ     1625 01.07.15   
Кунда Игорь                    1  18   24 1889 0    27.09.04 КИЕ 14182025 01.01.19   
Куненко Денис                  1   0    0 1895 0    17.01.03 КИЕ     1621 01.01.16   
Купреев Вячеслав               1   0    0 1982 0    25.02.47 КИЕ     1615 01.07.17   
Куприненко Артем               1   0    0 1860 0    11.03.02 КИЕ 14150492 01.07.17   
Куртов Анатолий                1   0    0 1935 0    25.04.00 КИЕ     1957 01.07.18   
Куц Юлия                     кмс   0    0 2052 0    01.06.99 КИЕ 14139014 01.07.17  w
Куцин Сергей                  мм   0    0 2481 2481 02.06.57 КИЕ 14101483 01.01.04  н
Кучеренко Анастасия            1   0    0 1772 0    30.12.99 КИЕ     1521 01.07.17  w
Кучеренко Виктория           кмс   0    0 1869 0    27.02.78 КИЕ 14124947 01.07.16  w
Кучерявый Вадим                1   0    0 2026 1573 22.04.01 КИЕ 14129531 01.07.17   
Кучерявый Дмитрий              1   0    0 1955 0    11.11.35 КИЕ     1149 01.01.16   
Кущ Тимофей                    1   9   23 1934 0    10.02.02 КИЕ 14149141 01.01.19   
Кущенко Николай              кмс   0    0 1851 0    30.01.42 КИЕ     1150 01.04.14  н
Кущенко Томила                 1   0    0 1841 0    30.01.43 КИЕ     1151 01.01.17  w
Ладес Мишель                   1   0    0 1919 0    22.11.96 КИЕ     1382 01.04.17   
Лазепник Владислав             1  18  -38 1729 0    16.06.04 КИЕ     1993 01.01.19   
Ларионов Александр             1   0    0 1946 0    10.01.01 КИЕ    31018 01.10.17   
Лащенко Александр              1   0    0 1931 0    21.12.92 КИЕ 14131269 01.01.15   
Левенко Андрей               кмс  26  -12 1927 0    08.09.34 КИЕ 14131277 01.01.19   
Левенко Анна                       9   14 1914      09.10.87 КИЕ 14188376 01.01.19  w
Левенко Виктор                 1   0    0 1865 0    23.08.90 КИЕ 14131285 01.10.16   
Левенко Павел                кмс   0    0 2110 0    10.07.81 КИЕ     1156 01.01.13  н
Левенко Татьяна                    9   12 1919      30.04.89 КИЕ 14188384 01.01.19  w
Левченко Борис                 1   0    0 1985 0    29.06.00 КИЕ     1470 01.04.14  н
Левчук Дмитрий               кмс   0    0 2133 2036 08.01.90 КИЕ 14123959 01.04.16   
Лейченко Валентин              1   0    0 1939 0    13.02.01 КИЕ 14155710 01.07.16   
Ленский Леонид                     0    0 1966 0    15.08.37 КИЕ     1550 01.07.14  н
Лещенко Василий              кмс   0    0 2152 2112 08.01.51 КИЕ 14108283 01.04.11  н
Лещенко Виталий              кмс   0    0 2119 0    03.02.83 КИЕ 14126010 01.04.12  н
Лещенко София                кмс   0    0 2089 2092 20.02.81 КИЕ 14109670 20.07.05 wн
Ливенский Евгений            кмс   0    0 2246 2232 12.09.85 КИЕ 14115565 01.10.07  н
Лисовский Георгий            кмс   0    0 2161 0    ........ КИЕ     1160 01.01.06  н
Личман Александр             кмс   0    0 2114 1995 07.05.79 КИЕ 14131293 01.04.18   
Локтев Андрей                  1  27  -29 1790 0    17.11.99 КИЕ     1973 01.01.19   
Ломсадзе Ираклий               1   0    0 1972 1789 09.09.94 КИЕ 14133105 01.10.18   
Лукьянов Сергей                1   0    0 1879 0    12.04.97 КИЕ 14130084 01.04.16   
Луцько Артем                      27   92 1992      06.04.06 КИЕ 14188767 01.01.19   
Лучкин Юрий                  кмс   0    0 2139 0    12.10.60 КИЕ     1519 01.07.18   
Лысак Игорь                   мм   0    0 2302 2277 16.05.84 КИЕ 14106132 01.04.17   
Лысаков Михаил                     0    0 1778      14.08.06 КИЕ    31094 01.04.18   
Лысенко Андрей               кмс   0    0 2081 0    24.02.84 КИЕ     1163 01.10.18   
Лысенко Назарий                1   0    0 1889 0    ........ КИЕ     1535 01.01.15   
Лыткин Андрей                  1   0    0 2057 0    06.12.93 КИЕ 14131307 01.10.18   
Люблинская Людмила           кмс   0    0 1974 0    25.10.44 КИЕ     1165 01.07.09 wн
Лямец Артем                    1   0    0 1917 1322 02.11.84 КИЕ 14128039 01.04.18   
Лянгузова Алина                    3   -5 1918      00.00.99 КИЕ 14145154 01.01.19  w
Ляховецкий Алексей           кмс   0    0 2236 2163 19.08.82 КИЕ 14107937 01.07.09  н
Ляшик Ростислав                1   0    0 1930 0    09.10.00 КИЕ 14169045 01.07.17   
Ляшик Сергей                   1   0    0 1883 0    23.09.98 КИЕ    31010 01.07.17   
Мазно Даниил                      15  -27 1888 1565 29.09.06 КИЕ 14172186 01.01.19   
Мазурков Анатолий            кмс   0    0 2079 2053 11.01.39 КИЕ 14118076 01.10.16   
Мазурок Алексей               мм   0    0 2364 2407 03.12.72 КИЕ 14104296 01.09.05  н
Мазурок Яна                  кмс   0    0 2180 2162 14.01.83 КИЕ 14106094 01.07.07 wн
Макаров Борис                  1   0    0 1913 0    25.02.99 КИЕ 14165422 01.01.18   
Макаров Герман                 1   0    0 1945 1814 18.09.05 КИЕ 14161508 01.10.16   
Макарук Иван                   1   0    0 1869      20.01.01 КИЕ 14176866 01.10.18   
Максименко Анатолий          кмс   0    0 2077 0    20.10.48 КИЕ     1168 01.10.17   
Максимчук Андрей             кмс   0    0 2120 0    03.06.98 КИЕ     1169 01.07.18   
Максимчук Владислав            1   0    0 1939 0    14.12.01 КИЕ     1612 01.07.18   
Малахатько Вадим          мг/змс   0    0 2533 0    22.03.77 КИЕ 14104202 01.10.08  н
Малашенков Андрей              1  18  -40 1715 0    01.10.01 КИЕ     1613 01.01.19   
Малашенкова София              1   0    0 1749 0    17.06.97 КИЕ     1450 01.07.18  w
Малета Иван                    1   0    0 1744 0    02.10.99 КИЕ     1574 01.10.16   
Малета Наталия                 1   0    0 1756 0    02.10.99 КИЕ 14139022 01.01.18  w
Малиенко Александр           кмс   0    0 2209 2073 14.01.54 КИЕ 14103265 01.10.17   
Маликов Глеб                       0    0 1923 0    20.07.03 КИЕ    31029 01.04.18   
Малина Виталий               кмс   0    0 2090 0    08.11.40 КИЕ 14190800 01.07.14  н
Малиновский Ростислав        кмс  27   49 2182 1891 11.10.04 КИЕ 14150883 01.01.19   
Малый Алексей                 мм   0    0 2428 2379 15.09.82 КИЕ 14103184 01.10.18   
Малыкин Виталий               мм   0    0 2311 2393 01.12.82 КИЕ 14103680 01.07.04  н
Малышенко Михаил               1   0    0 1976 0    11.12.53 КИЕ     1616 01.04.15   
Мальцев Леонид                 1   0    0 2066 1989 22.12.00 КИЕ 14116413 01.10.14   
Мамедов Руслан               кмс   0    0 2314 2203 01.02.88 КИЕ 14121590 01.10.16   
Мамедов Тахир                      9   14 1914      26.12.03 КИЕ    31138 01.01.19   
Маникин Борис                кмс   0    0 2157 2020 09.04.98 КИЕ 14125153 01.10.18   
Манилык Андрей               кмс   0    0 2262 2165 04.04.91 КИЕ 14115573 01.01.14  н
Манько Мария                   1  53   61 1992      22.11.07 КИЕ    31127 01.01.19  w
Маркович Александр                 0    0 1787      08.04.02 КИЕ    31041 01.07.18   
Мартынюк Богдан                1   0    0 1751 0    30.10.04 КИЕ     1995 01.04.17   
Мартынюк Глеб                  1   0    0 1738 0    03.11.05 КИЕ     1996 01.01.18   
Марусенко Петр                мм   9   -4 2295 2242 31.07.53 КИЕ 14100606 01.01.19   
Марущак Владимир             кмс   0    0 2133 0    15.02.50 КИЕ     1542 01.07.18   
Марченко Елизавета             1  25   35 1862      28.05.08 КИЕ 14179121 01.01.19  w
Маторин Евгений               мм   0    0 2185 0    20.09.46 КИЕ  4137159 01.10.18   
Махиня Константин              1  25   23 1865      15.05.06 КИЕ 14186853 01.01.19   
Махно Андрей                  мс   0    0 2441 2393 14.01.59 КИЕ 14128730 01.10.16   
Мелкозерова Ольга              1   0    0 1840 0    ........ КИЕ     1537 01.10.15  w
Мелкумянц Александр            1   9  -14 2099 1857 15.04.05 КИЕ 14157004 01.01.19   
Мелкумянц Сергей                   0    0 1918 1637 10.10.68 КИЕ 14163268 01.10.17   
Мельник Александр            кмс   0    0 2064 0    09.03.81 КИЕ 14133539 01.10.18   
Мельник Роман                  1  33  -31 1915 1566 06.11.06 КИЕ 14158914 01.01.19   
Мельниченко Антон              1   0    0 1860 0    08.04.99 КИЕ     1528 01.10.15   
Мельниченко Сергей             1   0    0 2038 1900 02.07.73 КИЕ 14131315 01.10.15   
Мельничук Михаил              мс   0    0 2436 2368 19.03.91 КИЕ 14117533 01.10.18   
Мельничук Сергей             кмс   0    0 2135 0    08.08.89 КИЕ     1178 01.07.08  н
Мельничук Сергей                   0    0 2004 0    27.05.94 КИЕ 14152851 01.04.16   
Мен Вячеслав                   1   0    0 1781 0    22.07.98 КИЕ     1473 01.07.14  н
Меркулова Ирина              кмс   0    0 2136 2118 10.08.89 КИЕ 14120631 01.04.10 wн
Меркурьев Игорь                    0    0 1914      07.05.56 КИЕ    31121 01.07.18   
Месяц Александр                1   0    0 1847 0    10.06.49 КИЕ     1180 01.04.15   
Мигович Александр              1   0    0 1991 0    28.07.86 КИЕ     1403 01.10.13  н
Милосердов Валерий             1   0    0 1930 0    18.08.98 КИЕ 14135710 01.10.18   
Минаков Виталий              кмс   0    0 2169 0    25.02.83 КИЕ 14120011 01.10.08  н
Миняйло Антон                  1   0    0 1916 0    22.09.99 КИЕ     1408 01.07.14  н
Мирончук Дмитрий                   8  -25 1899      06.06.85 КИЕ 14175665 01.01.19   
Митрофанов Андрей            кмс   0    0 2224 0    20.11.82 КИЕ     1182 01.04.07  н
Михайленко Никита              1  27  -16 1843 0    12.12.00 КИЕ     1994 01.01.19   
Михалевич Иван                 1   0    0 1778 0    16.11.99 КИЕ 14155796 01.04.18   
Мищенко Виктор               кмс   0    0 2275 2273 28.02.78 КИЕ 14104679 01.01.04  н
Млиевский Александр            1   0    0 1920 0    ........ КИЕ     1637 01.07.16   
Могир Игорь                  кмс   0    0 2173 0    16.06.75 КИЕ 14131323 01.04.16   
Моисеев Игорь                кмс   0    0 2229 2199 03.12.46 КИЕ 14117312 01.10.12  н
Молибога Владимир             мс   0    0 2323 0    27.04.76 КИЕ  4116631 01.10.18   
Моляков Михаил                     0    0 1919      28.12.03 КИЕ 14185679 01.10.18   
Монько Сергей                      0    0 1913      30.08.80 КИЕ 14190702 01.10.18   
Мороз Юрий                   кмс   0    0 2168 2001 16.10.91 КИЕ 14122006 01.10.17   
Морская София                  1   8   -3 1849 0    26.10.98 КИЕ 14145200 01.01.19  w
Мотренко Николай             кмс   0    0 2019 0    21.05.63 КИЕ     1187 01.01.09  н
Моцар Ирина               мф/кмс   0    0 2248 2159 12.06.85 КИЕ 14112027 01.10.18  w
Музычук Алексей                    6  -17 1833      18.02.03 КИЕ 14155788 01.01.19   
Мусиенко Алексей              мс   9    0 2067 1949 19.03.56 КИЕ 14117568 01.01.19   
Мусиенко Даниил              кмс   0    0 2234 2057 19.04.99 КИЕ 14125161 01.10.17   
Мусич Александра                   0    0 1795      21.02.05 КИЕ    31037 01.07.18  w
Мусияка Виктор               кмс   0    0 2028 1902 28.06.46 КИЕ 14130130 01.10.18   
Муцкий Михаил                  1   9    8 1929 1680 27.02.06 КИЕ 14155770 01.01.19   
Мырза Сергей                   1   0    0 2055 0    02.09.83 КИЕ     1190 01.01.10  н
Мышковский Александр           1   0    0 2026 0    02.05.51 КИЕ     1581 01.04.16   
Нагорневич Виктор            кмс   0    0 1943 0    17.03.27 КИЕ     1191 01.07.07  н
Нагорный Макар                 1   0    0 1897 1419 18.07.97 КИЕ 14145847 01.10.16   
Назаренко Николай              1   0    0 1926 0    13.05.00 КИЕ     1943 01.07.18   
Назаренко Сергей               1   0    0 2017 0    27.05.94 КИЕ     1192 01.01.12  н
Нарижный-Суходольский              9  -17 1842      07.07.05 КИЕ 14186926 01.01.19   
Нассимиан Эрик                 1   0    0 1927 0    19.07.04 КИЕ     1959 01.04.18   
Науменко Виктор                1   0    0 1914 0    11.10.00 КИЕ     1972 01.07.18   
Негода Илья                    1   0    0 1851 0    03.07.98 КИЕ 14149877 01.01.16   
Недашковский Александр       кмс   0    0 1975 0    19.04.45 КИЕ     1964 01.07.16   
Недилько Ярослав               1   0    0 2021 1751 22.04.95 КИЕ 14130092 01.01.15   
Недосек Артем                  1   0    0 1906 0    08.05.95 КИЕ     1384 01.04.13  н
Некрасов Владислав             1   0    0 2018 0    18.10.37 КИЕ     1194 01.01.09  н
Непорожний Константин        кмс   0    0 2070 0    22.08.88 КИЕ     1195 01.04.08  н
Непочатых Станислав          кмс  18    0 2138 1920 22.12.00 КИЕ 14150891 01.01.19   
Нечаенко Владислав                 9    3 1903      06.05.96 КИЕ 14193540 01.01.19   
Никитин Богдан                 1  43   47 2096 1725 27.04.03 КИЕ 14173239 01.01.19   
Никитин Владимир               1   0    0 1966 0    21.08.99 КИЕ 14135728 01.10.17   
Николаев Евгений             кмс   0    0 2182 0    30.07.43 КИЕ     1197 01.07.09  н
Николаев Леонид            мф/мс   0    0 2366 2299 27.05.63 КИЕ 14103249 01.10.18   
Николаева Мария           мф/кмс   0    0 2131 2060 12.05.85 КИЕ 14108828 20.07.05 wн
Никоненко Олег                 1  17   12 1924 0    26.03.03 КИЕ 14183668 01.01.19   
Новикова Маргарита           кмс   0    0 2146 2055 05.06.83 КИЕ 14109689 01.10.18  w
Новицкий Константин            1   0    0 1888 0    14.08.01 КИЕ 14155834 01.04.17   
Новосад Алексей              кмс  28  -19 2033 0    28.02.43 КИЕ 14160021 01.01.19   
Новосельский Олег            кмс   0    0 2239 2195 06.12.75 КИЕ 14109735 01.01.06  н
Новохатная Наталия             1   0    0 1806 0    27.12.99 КИЕ     1573 01.10.16  w
Новохатний Никита              1   0    0 1900 0    06.06.01 КИЕ 14138972 01.01.17   
Ногин Николай                кмс   8    8 2271 2125 08.10.44 КИЕ 14105357 01.01.19   
Облакевич Николай              1   0    0 1930 0    23.12.99 КИЕ     1579 01.10.15   
Оверчук Николай                1   0    0 1887 0    04.07.39 КИЕ 14131331 01.04.16   
Овчаренко Григорий                 9   21 1921      08.08.05 КИЕ 14186950 01.01.19   
Овчаров Тарас                 мс   9    0 2125 2022 19.01.90 КИЕ 14103206 01.01.19   
Оглобля Александр            кмс   0    0 2218 2242 26.04.77 КИЕ 14107163 01.07.13  н
Одинокий Адис                  1   0    0 1876 0    ........ КИЕ     1503 01.01.14  н
Одинский Милан                 1   0    0 1776 0    18.02.00 КИЕ     1575 01.04.15   
Олейник Владимир               1   0    0 1935 0    26.09.87 КИЕ     1201 01.04.14  н
Оленчук Богдан                 1   0    0 1900 0    ......02 КИЕ     1982 01.01.17   
Ольховский Павел               1   0    0 1801 0    10.12.52 КИЕ     1629 01.07.18   
Онокиенко Александра         кмс   0    0 2103 1906 11.10.95 КИЕ 14130270 01.10.17  w
Оноприенко Григорий          кмс   0    0 2063 0    12.09.51 КИЕ 14160030 01.01.18   
Онуфриенко Влад                    0    0 1868      29.12.06 КИЕ    31104 01.01.18   
Ореховский Дмитрий             1   0    0 1991 0    06.01.00 КИЕ 14151545 01.01.18   
Осипенко Виктор              кмс   0    0 2047 0    01.11.44 КИЕ     1205 01.07.18   
Осичанский Владимир          кмс   0    0 1901 0    24.03.38 КИЕ 14160811 01.07.17   
Осмоловская Евгения               33   15 1867 1214 31.12.06 КИЕ 14186535 01.01.19  w
Осокин Родион                     26   31 1931      05.08.06 КИЕ    31143 01.01.19   
Остапенко Андрей             кмс   0    0 2122 0    06.05.77 КИЕ     1207 01.10.08  н
Остапчук Матвей                    0    0 1780      26.12.02 КИЕ    26289 01.10.18   
Островский Николай                 0    0 1893 0    06.02.47 КИЕ 14165643 01.10.18   
Остроухов Владимир             1   0    0 1968 0    26.10.48 КИЕ 14160820 01.07.17   
Осыпа Ростислав                1   0    0 2021 1684 22.01.01 КИЕ 14145235 01.10.18   
Осыпчук Александр              1   0    0 1886 0    15.05.03 КИЕ 14149516 01.10.18   
Осьмак Юлия                мг/мс  18   10 2373 2351 06.03.98 КИЕ 14101602 01.01.19  w
Отрошенко Ирина              кмс   0    0 2109 0    27.11.85 КИЕ     1209 01.01.06 wн
Павлов Сергей              мм/мс   0    0 2525 2439 26.09.87 КИЕ 14114330 01.10.18   
Павлюк Иван                        5  -21 1889      27.05.03 КИЕ    31106 01.01.19   
Падалкин Илья                кмс   0    0 2104 0    26.11.87 КИЕ     1211 01.10.07  н
Пак Валерий                    1   0    0 2059 2093 24.11.35 КИЕ 14113112 01.01.12  н
Пальчук Андрей               кмс  18   19 2110 1673 09.07.06 КИЕ 14176688 01.01.19   
Пантюхина Кристина             1   0    0 1755 0    06.03.98 КИЕ     1520 01.07.16  w
Панченко Александр         мм/мс   0    0 2264 2235 08.04.61 КИЕ 14100398 01.04.18   
Панькин Евгений              кмс   0    0 2311 2288 20.03.82 КИЕ 14110512 01.04.06  н
Пасемко Виталий                1  27   20 2065 0    24.08.79 КИЕ 14160838 01.01.19   
Пепа Юрий                    кмс   0    0 2166 0    14.11.77 КИЕ 14136422 01.07.18   
Перец Дмитрий                     41   44 1849      05.02.07 КИЕ 14174456 01.01.19   
Перун Сергей               мм/мс   0    0 2389 2345 04.04.65 КИЕ 14104660 01.10.13  н
Песоцкий Александр           кмс   0    0 2099 1966 24.11.97 КИЕ 14128080 01.01.17   
Песоцкий Виталий           мм/мс   0    0 2317 2213 29.11.63 КИЕ 14101157 01.10.17   
Петрик Федор                  мф   0    0 2184 2312 22.01.87 КИЕ 14114054 01.07.15   
Петров Александр               1   0    0 1911 0    ......82 КИЕ     1626 01.07.15   
Петров Евгений               кмс   0    0 2198 2282 06.09.90 КИЕ 14120682 01.07.09  н
Петров Игорь                 кмс   0    0 2222 0    22.04.78 КИЕ     1216 01.01.13  н
Петрова Ирина              мм/мс   9  -11 2301 2184 14.11.93 КИЕ 14124122 01.01.19  w
Петунин Андрей               кмс   0    0 2109 2036 11.07.88 КИЕ 14131382 01.07.17   
Печенкин Олег                кмс   0    0 2096 1953 07.12.50 КИЕ 14102315 01.07.14  н
Пилипань Александр             1   0    0 1765 0    13.09.36 КИЕ 14142503 01.04.17   
Пипа Александр             мм/мс   0    0 2349 2443 23.03.68 КИЕ 14107830 01.07.06  н
Плесков Иван                      15   -8 1893      17.01.07 КИЕ 14186993 01.01.19   
Плостак Геннадий             кмс   0    0 2100 2384 16.12.51 КИЕ 14109964 01.01.04  н
Плотников Антон                1   0    0 1905 0    ........ КИЕ     1568 01.01.15   
Плясов Олег                  кмс   0    0 2125 0    24.04.58 КИЕ     1224 01.10.09  н
Пляцун Яков                    1   0    0 1915 0    26.03.97 КИЕ 14182130 01.01.16   
Повшедный Денис                    9    7 1907      03.02.71 КИЕ 14182149 01.01.19   
Погонец Александр              1   0    0 1776 0    23.02.36 КИЕ 14161648 01.07.17   
Погорелов Руслан           мг/мс   0    0 2453 2352 07.06.59 КИЕ 14100363 01.07.04  н
Погосян Мкртыч                 1   0    0 1754 0    15.06.97 КИЕ     1372 01.07.18   
Погребной Александр          кмс   0    0 2219 0    09.12.59 КИЕ     1225 01.10.09  н
Подмогильная Евдокия           1   0    0 1726 0    27.02.51 КИЕ     1226 01.07.18  w
Подольский Михаил              1  17   17 1969 1280 08.03.08 КИЕ 14187914 01.01.19   
Поливанов Анатолий        мм/кмс   9    5 2498 2400 12.09.86 КИЕ 14109468 01.01.19   
Поливанов Олег                 1   0    0 2043 0    07.03.84 КИЕ     6410 01.04.16   
Полупан Илья                       5   10 1910      26.01.95 КИЕ    31139 01.01.19   
Поляков Андрей                 1  27   19 1941 0    14.01.00 КИЕ     1487 01.01.19   
Пономарев Гавриил              1   0    0 1967 0    26.07.97 КИЕ 14145227 01.04.16   
Пономарев Константин           1   0    0 1889 0    11.12.96 КИЕ     1229 01.01.15   
Пономарев Руслан          мг/змс   0    0 2716 2709 11.10.83 КИЕ 14103320 01.10.16   
Пономаренко Александр          1  28    5 1955 1688 10.09.48 КИЕ 14142546 01.01.19   
Пономаренко Владимир           1   0    0 1891 0    10.09.48 КИЕ     1559 01.07.14  н
Пономарчук Дмитрий             1   0    0 1906 0    13.11.98 КИЕ 14138581 01.04.17   
Попов Павел                    1   0    0 1828 0    15.07.86 КИЕ     1459 01.04.17   
Поповкин Петр                кмс   0    0 2284 2200 22.08.74 КИЕ 14119331 01.10.18   
Порохняк Инна                кмс   0    0 2028 0    04.11.71 КИЕ     1231 01.04.10 wн
Поштаренко Богдан            кмс   0    0 2114 0    16.06.01 КИЕ     1593 01.07.18   
Прач Александр                     0    0 1835      21.08.95 КИЕ    31085 01.07.17   
Преварский Роман               1   0    0 2068 1868 30.05.93 КИЕ 14130106 01.07.13  н
Пресман Илья                   1   0    0 1908 0    17.07.99 КИЕ     1411 01.10.15   
Пригорницкий Евгений           1   0    0 1921 0    28.02.89 КИЕ     1469 01.04.17   
Приемов Сергей                мм   0    0 2156 2330 08.11.37 КИЕ 14114801 01.04.09  н
Притула Денис                  1   0    0 1922 0    08.09.96 КИЕ     1386 01.01.14  н
Приходько Александр        мф/мс   0    0 2388 2318 16.09.75 КИЕ 14105128 01.10.16   
Приходько Иван                     0    0 1844      09.03.04 КИЕ 14173638 01.10.18   
Проценко Виталий               1   0    0 1888 0    07.03.98 КИЕ 14130114 01.07.16   
Прудников Владимир           кмс   9   32 2002 1964 05.01.46 КИЕ 14107457 01.01.19   
Прусак Илья                  кмс   0    0 2105 0    13.06.36 КИЕ     1237 01.07.08  н
Прыгунов Борис                     0    0 1915      31.05.38 КИЕ 14185547 01.07.18   
Пупков Александр               1   0    0 2069 0    25.08.93 КИЕ     1238 01.04.12  н
Пушкарь Дмитрий                1   0    0 1883 0    30.09.02 КИЕ 14155877 01.10.17   
Пыриг Роман                       18   62 2009 1585 25.03.06 КИЕ 14179156 01.01.19   
Пьясецкий Ярослав                  9   -5 1895      21.07.97 КИЕ    31140 01.01.19   
Раджабов Роман                 1   0    0 2040 0    21.06.91 КИЕ 14128101 01.01.13  н
Радченко Даниил                1   0    0 1865 0    19.02.00 КИЕ 14155885 01.07.17   
Рафиков Рим                  кмс   0    0 2010 0    01.01.70 КИЕ     1457 01.07.13  н
Редин Кирилл                   1   0    0 1894 0    31.01.97 КИЕ     1516 01.01.15   
Редькин Андрей                 1   0    0 1983 1637 02.01.99 КИЕ 14134691 01.10.18   
Решетников Всеволод            1   0    0 1926 0    23.12.00 КИЕ     1567 01.01.16   
Родин Алексей                  1   0    0 2096 1988 14.03.75 КИЕ 14115050 01.10.17   
Романов Владимир             кмс   0    0 2196 2153 16.05.59 КИЕ 14104415 01.10.18   
Ромашко Андрей                мс   0    0 2355 2277 08.02.89 КИЕ 14115247 01.10.18   
Ротаенко Петр                  1   0    0 1933 0    29.12.40 КИЕ     1242 01.04.15   
Рошка Евгений                кмс   0    0 2362 2275 28.08.01 КИЕ 14129558 01.10.18   
Рубан Вадим                  кмс   0    0 2204 0    ........ КИЕ     1243 01.01.13  н
Руденко Дмитрий                1   0    0 1873 0    10.10.02 КИЕ 14150905 01.01.17   
Руденко Ксения                 1   0    0 1889 0    06.02.99 КИЕ     1423 01.10.15  w
Рудовская Регина             кмс   0    0 2110 2040 25.09.89 КИЕ 14120453 01.10.08 wн
Руис Алоис                     1   0    0 2126 0    09.09.91 КИЕ     1244 01.07.17   
Русанов Владимир                   6   -9 1882      01.02.07 КИЕ 14192675 01.01.19   
Рустамов Айдер                 1   0    0 1956 0    19.03.80 КИЕ     1618 01.10.15   
Рутвик Куппачи                 1   0    0 1983 0    11.09.00 КИЕ 35011537 01.10.16   
Рыбкин Владислав             кмс   0    0 2126 0    19.07.93 КИЕ     1245 01.01.13  н
Рыбченко Александр           кмс   0    0 2190 0    08.01.66 КИЕ 14169231 01.07.18   
Рыжов Владимир                мм   0    0 2264 2378 08.06.85 КИЕ 14110962 01.01.06  н
Рымарь Алексей                     0    0 1872      29.05.05 КИЕ    31115 01.07.18   
Рябко Никита                 кмс   0    0 2182 2044 01.06.99 КИЕ 14116421 01.10.18   
Савин Богдан                      26   15 1895      28.01.03 КИЕ 14155966 01.01.19   
Савинов Виктор                мм   0    0 2472 2507 04.02.66 КИЕ 14105403 01.07.04  н
Савинский Юрий                 1   0    0 2025 0    15.04.76 КИЕ 14176416 01.10.17   
Савченко Александр             1   0    0 1749 0    30.01.99 КИЕ     1488 01.04.17   
Савченко Владислав             1   0    0 2007 0    22.10.99 КИЕ 14145510 01.04.17   
Савченко Полина                1   0    0 1879      07.07.07 КИЕ    31131 01.10.18  w
Савьян Сергей                  1   0    0 2065 0    04.08.70 КИЕ     1248 01.10.18   
Салимский Александр          кмс   0    0 2141 2074 10.04.82 КИЕ 14126036 01.07.14  н
Самойленко Алексей                 8  -13 1887      18.02.03 КИЕ 14155931 01.01.19   
Самойленко Иван                    0    0 1939      06.09.68 КИЕ 14190729 01.10.18   
Самосюк Виктор             мф/мс   0    0 2370 2331 26.04.99 КИЕ 14136805 01.10.18   
Самосюк Владимир               1   0    0 1966 0    22.04.70 КИЕ 14168987 01.10.18   
Самуненков Игорь                  26   84 1984      15.06.09 КИЕ 14187086 01.01.19   
Санько Андрей                  1  16  -30 1863 1704 12.01.06 КИЕ 14178567 01.01.19   
Сараев Ярослав                    37   86 2006      03.03.05 КИЕ 14179172 01.01.19   
Саржан Виталий                     0    0 1892 1427 29.01.85 КИЕ 14170388 01.10.17   
Сарнавский Николай        мф/кмс   0    0 2066 2158 18.05.94 КИЕ 14124505 01.04.15   
Сахацкий Александр           кмс   0    0 2148 2037 07.07.78 КИЕ 14130637 01.10.18   
Сахненко Сергей              кмс   0    0 2156 2072 11.04.69 КИЕ 14110695 01.04.08  н
Святец Александр                   0    0 1944               КИЕ    31077 01.10.18   
Седляр Юрий                  кмс   0    0 2001 0    20.04.38 КИЕ 14120410 01.10.18   
Селезенева Мария               1   0    0 1924 0    25.11.98 КИЕ 14130289 01.07.14 wн
Селезнев Валентин              1   0    0 1952 0    12.04.82 КИЕ 14134861 01.04.14  н
Селезнев Михаил            мм/мс   0    0 2465 2478 04.04.58 КИЕ 14110474 01.04.16   
Семенец Григорий             кмс   0    0 2119 2027 21.10.49 КИЕ 14128110 01.07.18   
Семенов Дмитрий            мм/мс   0    0 2445 2420 17.06.83 КИЕ 14104482 01.10.17   
Семенова Лидия             мг/гр   0    0 2236 2209 22.11.51 КИЕ 14100460 01.04.14 wн
Серга Алексей                  1   0    0 1916 0    12.03.98 КИЕ     1472 01.10.14   
Серга Сергей                   2   0    0 1801      15.11.04 КИЕ    31091 01.07.18   
Сергеев Владимир           мг/мс   9    7 2474 2440 01.05.64 КИЕ 14101076 01.01.19   
Сергеев Станислав            кмс   0    0 2086 0    02.01.46 КИЕ 14160854 01.07.17   
Сергиенко Владислав          кмс   0    0 2280 2179 15.01.95 КИЕ 14127130 01.04.12  н
Серов Александр              кмс   0    0 2082 0    ......85 КИЕ     6251 01.07.06  н
Серпученко Николай             1   0    0 1857 0    12.04.97 КИЕ 14138590 01.04.16   
Сидлецкий Иван                 1  18   16 1957 1517 05.01.07 КИЕ 14156024 01.01.19   
Сидорчук Дмитрий             кмс   0    0 2274 2266 07.06.84 КИЕ 14110903 01.10.11  н
Сижук Андрей                   1   0    0 1908 0    10.01.76 КИЕ 14131501 01.04.16   
Сикорский Денис                1   0    0 1920 0    01.06.01 КИЕ 14151588 01.07.16   
Сильченко Николай                  0    0 1907      15.01.47 КИЕ    31132 01.10.18   
Симоненко Артур                1   0    0 1802 1598 28.07.98 КИЕ 14151600 01.10.17   
Синишин Александр              1   0    0 1839 0    03.02.04 КИЕ 14164760 01.07.17   
Синишин Константин             1   0    0 1905 0    23.06.96 КИЕ 14134896 01.07.14  н
Сирота Андрей                  1   0    0 1857 1608 10.07.01 КИЕ 14179873 01.10.18   
Систолюк Юрий                кмс   9    4 2213 2146 06.05.71 КИЕ 14105365 01.01.19   
Ситников Анатолий            кмс   0    0 2026 0    01.11.38 КИЕ 14169070 01.04.17   
Сиянко Сергей                кмс   0    0 2196 0    11.09.82 КИЕ     1265 01.04.06  н
Скардов Александр            кмс   0    0 2134 0    07.05.45 КИЕ     1543 01.07.18   
Скляров Александр            кмс   0    0 2338 2112 15.02.96 КИЕ 14106728 01.04.17   
Скляров Виктор            мф/кмс   0    0 2443 2380 09.08.93 КИЕ 14106736 01.10.18   
Скоробагатько Дмитрий              0    0 1856 0    18.06.03 КИЕ    31030 01.04.17   
Скоробагатько Карина           1   0    0 1876 0    28.10.00 КИЕ 14156032 01.04.17  w
Скрипченко Денис               1   0    0 1749 0    15.12.94 КИЕ     1565 01.01.16   
Скуратовский Илья            кмс  18   14 2202 1971 24.07.94 КИЕ 14138557 01.01.19   
Славинский Валдис              1   0    0 1994 0    10.05.44 КИЕ 14161680 01.07.18   
Славута Вадим                  1   0    0 1852 0    15.09.86 КИЕ 14131528 01.01.17   
Слепцов Юрий                   1   9   -8 2015 1971 09.07.73 КИЕ 14136538 01.01.19   
Слипенко Вадим                 1   0    0 1934 0    09.03.50 КИЕ 14183382 01.07.17   
Слипчук Евгений              кмс  17   15 2186 1921 22.01.01 КИЕ 14140730 01.01.19   
Слободенюк Николай           кмс   0    0 2078 2004 13.01.44 КИЕ 14131544 01.04.17   
Слупицкая София                   14  -34 1796      15.07.06 КИЕ 14186519 01.01.19  w
Слынько Владимир                   0    0 1969 1916 22.03.73 КИЕ 14173433 01.07.17   
Слюсарчук Александр            1  17   27 1932      11.09.04 КИЕ 14188201 01.01.19   
Смаченко Василий             кмс  29   -5 2189 2057 19.11.46 КИЕ 14103281 01.01.19   
Смелова Анастасия              1   0    0 1998 1748 14.01.97 КИЕ 14130297 01.10.16  w
Смирнов Максим                 1   0    0 2066 1614 25.03.05 КИЕ 14164639 01.10.18   
Совенко Кирилл                 1   7   -5 1894      19.05.09 КИЕ 14176718 01.01.19   
Сокирко Сергей                 1   0    0 1915 0    21.10.76 КИЕ     1966 01.07.16   
Сокол Анна                     1  16  -18 1947 0    20.12.04 КИЕ 14156059 01.01.19  w
Соломаха Андрей               мс   0    0 2343 2295 28.03.86 КИЕ 14114070 01.04.15   
Солонин Олег                   1   0    0 1883 0    12.07.02 КИЕ 14158205 01.10.16   
Сорокин Владимир             кмс   0    0 2097 0    02.05.36 КИЕ 14160056 01.01.16   
Софийчук Анатолий            кмс  18   24 2181 1753 07.12.00 КИЕ 14137135 01.01.19   
Спиридонов Николай           кмс   0    0 2235 2159 05.02.86 КИЕ 14112230 01.10.16   
Спис Владислав                    27   10 1983      13.01.05 КИЕ 14174405 01.01.19   
Спитковский Владислав          1   0    0 2007 0    15.07.99 КИЕ 14138603 01.07.17   
Спитковский Игорь            кмс   0    0 2051 0    22.08.71 КИЕ 14131560 01.07.13  н
Ставрояни Сергей          мф/кмс   0    0 2395 2343 16.12.85 КИЕ 14110229 01.10.17   
Стаканова Анастасия            1   0    0 1945 0    06.02.88 КИЕ     1432 01.04.12 wн
Степаненко Дмитрий             1   0    0 1920 0    02.11.94 КИЕ 14149885 01.07.16   
Степанец Алексей               1   0    0 1925 0    01.04.16 КИЕ     1953 01.04.16   
Стратулат Сергей             кмс   0    0 2368 2236 20.09.79 КИЕ 14110520 01.04.17   
Стрельбицкая Александра        1   0    0 1825 0    02.05.03 КИЕ     1635 01.07.17  w
Строй Богдан                   1   0    0 1898 0    02.08.86 КИЕ     1276 01.10.18   
Струк Николай                кмс   0    0 2130 0    22.05.82 КИЕ     1277 01.04.12  н
Струк Павел                  кмс   0    0 2265 2249 11.09.80 КИЕ 14103001 01.07.04  н
Стукалов Владислав             1   0    0 1851 0    19.01.01 КИЕ     1638 01.04.17   
Сулим Николай                кмс   0    0 2129 1899 19.04.79 КИЕ 14134888 01.10.17   
Сумароков Евгений              1   0    0 1819 0    09.11.00 КИЕ 14156083 01.07.17   
Сушкевич Константин            1  15  -14 2075 1857 09.12.93 КИЕ 14144212 01.01.19   
Сычевский Богдан               1  27  -20 1997 0    18.05.06 КИЕ 14156091 01.01.19   
Сябрук Владимир                    0    0 1899      16.11.60 КИЕ    31136 01.10.18   
Сярки Евгений                кмс   0    0 2043 0    07.10.37 КИЕ     1281 01.07.16   
Таборов Борис                 мс   0    0 2398 2344 05.06.60 КИЕ 14100347 01.10.18   
Тараненко Арсений              1   0    0 1882 0    23.02.01 КИЕ     1948 01.04.17   
Тараненко Роман                    0    0 1868      02.12.02 КИЕ    31062 01.07.18   
Тарасюк Дмитрий                1   0    0 1906 0    18.06.02 КИЕ     1608 01.07.16   
Ташкинова София                   25  117 1927      08.09.07 КИЕ 14188309 01.01.19  w
Тельных Сергей                 1   0    0 2017 0    18.11.60 КИЕ     1365 01.10.10  н
Тер-Нерсисян Норайр                9  -17 1883      24.12.52 КИЕ    31141 01.01.19   
Терещенко Виталий            кмс   0    0 1977 0    17.09.75 КИЕ     1284 01.07.11  н
Терпиловский Федор                 0    0 1835      25.03.55 КИЕ 14183676 01.04.17   
Тесленко Александр                 0    0 1850      22.11.04 КИЕ    31078 01.01.18   
Тесля Иван                     1   0    0 1915 0    17.11.98 КИЕ     1610 01.04.14  н
Тимофеев Георгий               1   0    0 1843 0    29.01.00 КИЕ     1644 01.07.18   
Тимошенко Георгий          мг/мс   0    0 2534 2472 01.06.66 КИЕ 14100118 01.07.10  н
Тихонюк Анастасия              1  27   68 2031 0    18.07.00 КИЕ 14127032 01.01.19  w
Ткачев Андрей                кмс   0    0 2089 2179 23.03.80 КИЕ 14106078 01.01.04  н
Ткаченко Валентин              1   0    0 2059 0    28.03.38 КИЕ 14158310 01.07.17   
Ткаченко Сергей                    0    0 1886      04.05.58 КИЕ    31133 01.10.18   
Ткачук Александр               1   0    0 1941 0    15.08.91 КИЕ     1617 01.10.15   
Товстоног Дмитрий            кмс   0    0 2175 2068 10.02.91 КИЕ 14122030 01.10.10  н
Токман Артур                       9  -15 1885      29.12.97 КИЕ 14193566 01.01.19   
Токтомушев Теймур              1  17   14 1918 1079 07.03.09 КИЕ 14176726 01.01.19   
Томашевич Георгий              1   0    0 1962 1695 21.02.42 КИЕ 14136490 01.10.18   
Тонкошкура Михаил              1  12    2 2054 1676 02.11.81 КИЕ 14134900 01.01.19   
Торопцев Андрей                   17  -14 1841      23.10.07 КИЕ    31081 01.01.19   
Тракалюк Леонид                1   0    0 1775 0    05.06.98 КИЕ 14135736 01.07.14  н
Трескунов Денис                    0    0 1905 0    22.02.00 КИЕ 14150921 01.04.17   
Третьякова Алла                1   0    0 2051 0    10.11.52 КИЕ     1485 01.07.17  w
Троценко Ярослав             кмс   0    0 2125 1833 13.11.93 КИЕ 14124351 01.10.12  н
Трушко Андрей                  1  60  126 2083      10.05.06 КИЕ 14172887 01.01.19   
Тутов Валерий                кмс   0    0 2121 1941 01.02.37 КИЕ 14133547 01.10.18   
Тушинская Валентина                7   23 1968 1445 06.10.93 КИЕ 14153211 01.01.19  w
Тюрин Вячеслав                 1   0    0 1863      10.09.05 КИЕ    31044 01.01.18   
Тягнирядно Александр               0    0 1972 0    15.04.95 КИЕ 14177617 01.07.17   
Усадский Александр             1   0    0 1753 0    23.08.03 КИЕ 14151626 01.07.18   
Усик Анастасия                 1  26   71 2025 1520 16.05.01 КИЕ 14169215 01.01.19  w
Фазилов Касим                кмс   0    0 2035 0    ........ КИЕ     1293 01.10.10  н
Федиско Александр              1   0    0 1944 0    30.06.89 КИЕ 14134764 01.07.14  н
Федотов Владимир               1  18  -41 1718 0    28.07.99 КИЕ     1429 01.01.19   
Федуров Даниил                 1   0    0 1908 0    21.04.00 КИЕ 14177048 01.04.17   
Фесенюк Андрей                 1   0    0 1985 1961 05.06.84 КИЕ 14125978 01.04.16   
Филин Денис                        9   15 1926 1388 14.05.04 КИЕ 14173476 01.01.19   
Фокша Михаил                       0    0 1878      23.03.06 КИЕ    31050 01.07.18   
Фоменко Александр              1   0    0 1896 0    13.04.47 КИЕ 14171597 01.04.17   
Фоя Владислав                  1   9  -17 1847 0    05.08.04 КИЕ 14183358 01.01.19   
Фридман Вадим                кмс   0    0 2162 0    30.09.71 КИЕ     1970 01.10.16   
Фролов Александр               1   0    0 1953 0    15.01.97 КИЕ     1298 01.07.13  н
Фролов Артур               мм/гр   9  -16 2461 2416 30.07.70 КИЕ 14100134 01.01.19   
Фролов Эдуард                кмс   0    0 2022 0    ........ КИЕ     1299 01.04.11  н
Фролова Ангелина             кмс   0    0 2021 2094 14.11.84 КИЕ 14111497 20.07.05 wн
Фузик Николай                кмс  20  -22 2152 0    04.09.57 КИЕ 14159961 01.01.19   
Хадж Хамед Джамиль           кмс  18   30 2180 1951 02.06.02 КИЕ 14138476 01.01.19   
Хадж Хамед Насер             кмс   0    0 2104 1965 07.04.65 КИЕ 14118920 01.10.18   
Халапсус Глеб                      0    0 1906      22.01.03 КИЕ    31118 01.07.18   
Ханюченко Марина             кмс   0    0 2059 0    19.06.92 КИЕ     1301 01.07.10 wн
Харитонов Александр            1   9    8 1864 0    26.08.03 КИЕ 14155613 01.01.19   
Харченко Александр             1  18   24 1888 0    30.01.02 КИЕ     1628 01.01.19   
Харченко Богдан                   16  -57 1851      23.06.05 КИЕ    31134 01.01.19   
Хаскельман Евгений            мм   0    0 2297 2190 04.07.77 КИЕ 14111837 10.09.05  н
Хилик Анастасия                    0    0 1791 0    26.09.03 КИЕ 14155621 01.07.18  w
Хлепитько Владимир             1   0    0 1996 0    12.05.86 КИЕ 14158400 01.10.16   
Хлястиков Георгий            кмс   0    0 2127 2082 05.07.39 КИЕ 14117274 01.04.15   
Ходак Антон                    1   0    0 2018 0    15.08.96 КИЕ     1436 01.04.17   
Холоша Виталий                 1   0    0 1833 0    22.08.22 КИЕ     1562 01.07.15   
Хоменко Александр              1   0    0 1780 0    01.02.96 КИЕ     1373 01.01.18   
Хомовненко Константин          1   0    0 1939 1629 15.12.87 КИЕ 14131170 01.04.14  н
Хомутенко Юрий               кмс  11    9 2039 0    12.12.37 КИЕ 14159988 01.01.19   
Храмцов Игорь                  1   0    0 1970 0    29.01.00 КИЕ 14138565 01.10.15   
Цибуля Сергей                  1   0    0 1920 0    16.11.00 КИЕ     1566 01.01.15   
Цикановская Вероника           1  18   16 2042 0    19.08.99 КИЕ     1564 01.01.19  w
Цуй Юнь Кай                    1   0    0 1850 0    25.04.00 КИЕ     1604 01.04.17   
Цукерман Рафаэль               1   0    0 1808      19.09.01 КИЕ 14179202 01.07.18   
Чаплыгин Никита                   26   36 1919 1726 26.01.06 КИЕ 14155460 01.01.19   
Чепов Алексей                кмс   0    0 2124 0    29.08.56 КИЕ     1311 01.04.18   
Черкашин Тимур                     9    4 1844      16.02.07 КИЕ 14169169 01.01.19   
Черниченко Ольга               1   0    0 2156 1919 24.05.56 КИЕ 14124971 01.07.18  w
Черно-Иванов Константин      кмс   0    0 2282 2357 10.08.65 КИЕ 14104717 01.01.04  н
Чернозем Сергей              кмс  27   33 2254 1988 25.07.48 КИЕ 14119773 01.01.19   
Черноиванов Михаил           кмс   0    0 2049 0    05.11.50 КИЕ 14131099 01.07.13  н
Черных Владимир              кмс   0    0 2243 2167 24.10.53 КИЕ 14138549 01.07.17   
Чернявский Юрий                    8   15 1915      18.07.55 КИЕ 14181878 01.01.19   
Чиков Сергей                   1   0    0 1911 0    30.11.74 КИЕ 14143895 01.07.15   
Чичкин Василий               кмс   0    0 2285 2272 10.11.68 КИЕ 14105322 01.01.12  н
Чорнокондратенко Богдан        1   0    0 1906 0    21.09.04 КИЕ 14145901 01.10.17   
Чубарь Владимир            мм/мс  28   -5 2165 1982 28.04.49 КИЕ 14101491 01.01.19   
Чубатенко Александр          кмс   0    0 2100 2370 12.04.40 КИЕ 14105055 01.01.01  н
Чужба Виталий                кмс   0    0 2264 1977 13.08.68 КИЕ 14148021 01.07.18   
Чужба Даниил                       0    0 1835 1938 06.06.06 КИЕ 14168901 01.07.18   
Чуйченко Владимир              1   0    0 2008 0    06.08.36 КИЕ     1322 01.04.12  н
Шабалин Даниил                 1   0    0 1859 0    ........ КИЕ     1587 01.07.16   
Шалманов Юрий                кмс   0    0 2099 0    ......57 КИЕ     1324 01.04.12  н
Шаповал Александр              1   0    0 1953 0    06.12.88 КИЕ 14151251 01.07.14  н
Шаповал Андрей                мф   0    0 2082 2304 ........ КИЕ 14110628 01.01.04  н
Шаповал Игорь                  1   0    0 2013 0    03.01.91 КИЕ     1326 01.04.09  н
Шапоренко Ирина                   13  -15 1753      25.05.05 КИЕ 14167930 01.01.19  w
Шапран Вячеслав                1   0    0 1865 0    03.09.02 КИЕ     1536 01.01.15   
Шах Алексей                    1   0    0 2022 1892 11.03.94 КИЕ 14110458 01.04.15   
Шах Егор                       1   0    0 1871 1792 03.05.92 КИЕ 14110440 01.04.15   
Шашило Богдан                  1   0    0 1887 0    27.10.99 КИЕ     1590 01.01.15   
Шварцман Рудольф               1   0    0 1889 0    05.01.33 КИЕ 14131498 01.07.17   
Швед Тарас                   кмс   0    0 2014 0    13.04.47 КИЕ 14161656 01.01.17   
Швыдченко Сергей               1   0    0 2034 0    28.07.78 КИЕ     1332 01.01.09  н
Шевченко Виталий             кмс   9  -11 2063 0    30.07.60 КИЕ     1483 01.01.19   
Шевченко Кирилл           мм/кмс   0    0 2372 2447 22.09.02 КИЕ 14129574 01.07.18   
Шевченко Николай             кмс  18   -6 2017 0    20.08.42 КИЕ 14131471 01.01.19   
Шевченко Николай                   8  -33 1799      24.09.03 КИЕ 14155990 01.01.19   
Шекера Олег                  кмс   0    0 2051 1771 30.08.55 КИЕ 14140675 01.04.17   
Шелест Анатолий                   20   25 1972 0    06.11.87 КИЕ     1980 01.01.19   
Шелудков Виктор                1   0    0 1921 0    13.11.33 КИЕ 14160862 01.07.18   
Шелудько Дмитрий               1   0    0 2011 0    14.11.86 КИЕ     1336 01.07.08  н
Шепелев Борис                кмс   0    0 1988 1854 10.05.96 КИЕ 14123029 01.01.17   
Шепель Ксения                      0    0 1867      15.08.00 КИЕ    31082 01.07.17  w
Шеремет Сергей               кмс   0    0 2044 0    26.02.83 КИЕ     1338 01.01.08  н
Шерстюк Алексей                   17  -17 1884      09.04.05 КИЕ 14176700 01.01.19   
Шехет Павел                    1   8  -22 1802      21.12.05 КИЕ    31057 01.01.19   
Шикида Геннадий              кмс   0    0 2269 2162 26.11.57 КИЕ 14131862 01.04.18   
Шистарев Сергей              кмс   0    0 2044 0    06.12.61 КИЕ 14143887 01.01.08  н
Шистарева Анна               кмс   0    0 2023 1856 28.01.88 КИЕ 14110466 01.04.10 wн
Шистарева Дарья                1   0    0 1945 1733 05.05.92 КИЕ 14110881 01.01.14 wн
Шистарева Светлана           кмс   0    0 2123 1923 02.11.84 КИЕ 14123070 01.04.10 wн
Шихалиева Офелия               1   0    0 1794 0    13.06.97 КИЕ     1347 01.07.14 wн
Шишкин Вадим               мг/мс   0    0 2505 2453 04.03.69 КИЕ 14101696 01.07.17   
Шкриль Катерина                   18   39 1968 1832 12.12.03 КИЕ 14173549 01.01.19  w
Шкута Игорь                        0    0 1929 2028 26.12.58 КИЕ 14107465 01.10.18   
Шляпников Александр            1   0    0 1930 0    28.10.68 КИЕ     1482 01.04.16   
Шмаленюк Богдан                1   0    0 1900 0    02.05.96 КИЕ     1997 01.04.17   
Шмонько Богдан                 1   0    0 1937 0    21.02.00 КИЕ     1475 01.07.14  н
Шнейдер Александр          мг/мс   0    0 2504 2505 22.05.62 КИЕ 14100045 01.07.07  н
Шостецкий Николай              1   0    0 1927 0    03.04.84 КИЕ 14173824 01.10.18   
Шпак Олег                          9   24 1924      28.05.01 КИЕ    31142 01.01.19   
Шумилов Илья                 кмс   0    0 2343 2292 08.10.92 КИЕ 14118386 01.07.16   
Шупутько Николай               1   0    0 1910 0    02.03.91 КИЕ     1946 01.01.16   
Щербенко Александр           кмс   0    0 2128 2033 05.04.83 КИЕ 14117584 01.10.13  н
Щетинин Михаил                     0    0 1874      15.01.04 КИЕ    31119 01.10.18   
Щукин Игорь                  кмс   0    0 1953 0    22.01.78 КИЕ     1351 01.01.08  н
Элгорт Борис                 кмс   0    0 2043 0    07.05.43 КИЕ     1352 01.01.10  н
Юдин Сергей                    1   0    0 2093 2103 14.08.81 КИЕ 14131188 01.10.14   
Юрса Александр                 1   0    0 1903 0    03.10.02 КИЕ 14156253 01.04.18   
Юшко Игорь                         0    0 1883 1399 21.08.04 КИЕ 14156270 01.04.17   
Яблонская Алиса                   48  -60 1751      09.03.07 КИЕ 14179229 01.01.19  w
Яблонский Петр               кмс   0    0 2099 0    01.01.43 КИЕ     1356 01.04.17   
Яковенко Богдан                1  13   23 2010 0    10.07.03 КИЕ 14144220 01.01.19   
Яковлев Виталий                1   0    0 1952 1906 29.05.94 КИЕ 14131625 01.10.13  н
Яковлев Владимир               1   0    0 1972 0    24.08.58 КИЕ 14160889 01.04.18   
Ярмолюк Тарас                  1   0    0 1929 0    04.11.82 КИЕ 14182947 01.04.17   
Ярошенко Олег                кмс   0    0 2087 0    28.01.81 КИЕ     1360 01.07.06  н
Яценко Владислав               1   0    0 1952 1765 24.04.99 КИЕ 14145529 01.07.17   
Яценко Евгений                 1   0    0 1973 1595 14.02.04 КИЕ 14156237 01.10.17   
Яцун Михаил                    1   0    0 1984 1813 15.06.96 КИЕ 14127040 01.04.18   
Ященко Алена                 кмс   0    0 2126 1909 03.11.94 КИЕ 14125145 01.10.18  w`