module.exports = `Абкарян Сурен                кмс   0    0 2049 0    20.03.59 ЛУГ 13303406 01.07.17   
Аветисов Рубен               кмс   0    0 2020 2116 17.10.89 ЛУГ 14114860 01.07.11  н
Агафонов Виталий               1   0    0 1929 0    20.11.52 ЛУГ    14151 01.07.17   
Акимов Евгений               кмс   0    0 1785 0    17.05.83 ЛУГ    14081 01.01.18   
Алавдин Виктор                 1   0    0 1925 0    03.09.74 ЛУГ 14158434 01.01.17   
Алексеев Андрей                1   0    0 2106 0    09.03.61 ЛУГ    14285 01.04.16   
Алексеев Сергей                1   0    0 1760 0    30.12.59 ЛУГ    14260 01.07.16   
Алешина Евгения              кмс   0    0 2043 2073 16.11.90 ЛУГ 14139626 01.07.17  w
Алтухов Вячеслав               1   0    0 2056 0    16.03.58 ЛУГ    14355 01.04.17   
Альмухаметов Сергей            1   0    0 2061 0    24.11.70 ЛУГ    14353 01.04.17   
Андриенко Михаил               1   0    0 1837 0    16.12.53 ЛУГ    14308 01.07.16   
Аникеев Вячеслав               1   0    0 1964 1841 06.06.75 ЛУГ 14147289 01.07.18   
Антипин Евгений                1   0    0 1874 0    02.01.41 ЛУГ    14245 01.07.16   
Антонов Сергей                 1   0    0 2010 0    12.04.48 ЛУГ    14314 01.10.15   
Антонова Евгения          мф/кмс   0    0 2040 2129 25.05.85 ЛУГ 14120143 01.07.10 wн
Артемов Андрей                 1   0    0 1902 0    25.02.85 ЛУГ    14313 01.10.15   
Астахов Владимир               1   0    0 1780 0    26.04.51 ЛУГ    14273 01.07.15   
Афанасьев Константин         кмс   0    0 2113 0    19.04.54 ЛУГ    14003 01.07.11  н
Бабанин Сергей                 1   0    0 2060 2099 28.06.59 ЛУГ 14137348 01.10.15   
Бабенко Валерий                1   0    0 1965 0    01.05.86 ЛУГ    14222 01.04.14  н
Бабкин Валерий                 1   0    0 1944 0    13.01.51 ЛУГ    14286 01.01.16   
Баева Екатерина                1   0    0 1923 0    03.06.97 ЛУГ    14170 01.01.14 wн
Бакланов Владимир              1   0    0 2022 0    ........ ЛУГ    14004 01.10.07  н
Бакулин Николай                1   0    0 1827 0    17.03.40 ЛУГ    14177 01.10.16   
Балабанов Владимир             1   0    0 1927 0    02.12.45 ЛУГ    14184 01.10.15   
Балашова Елена                 1   0    0 1950 0    04.10.91 ЛУГ 14164302 01.07.17  w
Баранов Юрий                   1  11   27 2007 2161 11.01.58 ЛУГ 14130750 01.01.19   
Баранцева Александра      мф/кмс   0    0 2074 1890 28.07.95 ЛУГ 14117940 01.01.17  w
Баранцева Светлана            мф   0    0 2222 2109 01.11.73 ЛУГ 14116448 01.01.16  w
Батура Зоя                     1   0    0 1905 0    26.08.39 ЛУГ    14318 01.10.15  w
Бахмацкий Владислав          кмс  20   22 2427 2433 01.08.98 ЛУГ 14124890 01.01.19   
Бедун Вадим                        0    0 1904      23.03.04 ЛУГ    14421 01.04.18   
Безбородов Александр         кмс   0    0 2110 0    27.12.90 ЛУГ    14005 01.07.18   
Бецкова Екатерина              1   0    0 1932 0    16.03.00 ЛУГ 14153289 01.01.16  w
Бикетов Дмитрий                1   0    0 1996 1851 02.11.93 ЛУГ 14150387 01.07.17   
Бирюков Максим               кмс   0    0 2104 1983 16.11.96 ЛУГ 14136910 01.07.17   
Бледнов Станислав         мм/кмс   0    0 2344 2470 17.10.86 ЛУГ 14113201 01.07.16   
Бойко Андрей                 кмс   0    0 2109 2187 07.09.85 ЛУГ 14148013 01.01.17   
Бойко Николай                  1   0    0 1900 0    09.10.77 ЛУГ    14342 01.01.16   
Бондарев Вячеслав              1   0    0 1978 0    10.06.52 ЛУГ    14292 01.07.17   
Бондаренко Александр      мф/кмс   0    0 2182 2155 10.01.68 ЛУГ 14126109 01.10.15   
Бондаренко Геннадий               43  105 2072      19.01.60 ЛУГ    14434 01.01.19   
Борщев Геннадий               мф   0    0 1974 1896 08.06.81 ЛУГ 14120160 01.07.16   
Бредихин Алексей               1   0    0 2017 0    ........ ЛУГ    14380 01.10.16   
Бредихин Юрий Ив.              1   0    0 2025 0    11.07.62 ЛУГ    14375 01.10.16   
Бронцев Аристарх               1   0    0 1892 0    17.11.39 ЛУГ    14205 01.10.17   
Брюзгин Юрий                 кмс   0    0 2137 2127 24.10.57 ЛУГ 14126575 01.10.16   
Бугаев Анатолий              кмс   9   14 2205 2165 01.08.59 ЛУГ 14119358 01.01.19   
Бугаевский Сергей            кмс   0    0 2257 2210 24.10.76 ЛУГ 14129400 01.07.17   
Булах Петр                   кмс   0    0 2121 0    14.10.34 ЛУГ    14009 01.07.16   
Бурковский Олег                1   0    0 2072 0    11.06.68 ЛУГ    14251 01.10.14   
Бурлаченко Сергей              1   0    0 1933 0    20.03.81 ЛУГ    14010 01.04.11  н
Бурхач Александр             кмс   0    0 2284 2232 24.01.89 ЛУГ 14104644 01.07.17   
Бутко Анатолий                    15    4 1905      04.03.49 ЛУГ    14438 01.01.19   
Былино Олег                   мф   0    0 2157 1989 02.09.39 ЛУГ 14110172 01.01.17   
Васильев Андрей                1   0    0 2010 0    04.06.38 ЛУГ    14312 01.10.15   
Васильченко Владимир           1   0    0 1875 0    30.04.41 ЛУГ    14190 01.10.15   
Васич Юрий                        15    1 1915      11.06.60 ЛУГ 14189461 01.01.19   
Винник Дмитрий                 1   0    0 1959 0    04.11.49 ЛУГ    14284 01.07.17   
Вихрова Нелля                  1   0    0 1859 0    09.09.48 ЛУГ    14195 01.01.16  w
Волков Руслан                  1   0    0 1763 0    02.06.90 ЛУГ    14276 01.01.18   
Воропай Никита                     0    0 1930      11.03.00 ЛУГ    14429 01.07.18   
Востров Владимир               1   0    0 1983 0    09.11.48 ЛУГ    14144 01.01.18   
Востров Сергей                 1   0    0 2018 1931 21.12.76 ЛУГ 14120330 01.10.16   
Вуйцык Анатолий                1   0    0 2036 0    22.11.53 ЛУГ    14262 01.10.16   
Гавриленко Петр                1   0    0 1773 0    08.07.39 ЛУГ    14310 01.07.16   
Гайдащук Николай               1   0    0 1674 0    12.12.53 ЛУГ    14014 01.01.16   
Гарбуз Максим                  1   0    0 1869 0    26.09.02 ЛУГ    14297 01.07.17   
Гниденко Александр             1   0    0 1961 1786 04.12.02 ЛУГ 14149699 01.04.17   
Гнитько Дмитрий                1   0    0 2010 0    12.02.55 ЛУГ    14328 01.10.15   
Голованов Алексей              1   0    0 1964 0    14.07.78 ЛУГ    14400 01.07.17   
Головин Александр              1   0    0 1780 0    16.05.40 ЛУГ    14248 01.07.15   
Гончаров Дмитрий             кмс   0    0 2182 1997 25.03.37 ЛУГ 14129124 01.07.17   
Гончаров Олег             мф/кмс   0    0 2282 2352 09.03.94 ЛУГ 14125323 01.07.17   
Гордиенко Павел                1   9   19 2031 0    26.09.87 ЛУГ    14305 01.01.19   
Горожеев Ярослав               1   0    0 1924 1806 06.06.01 ЛУГ 14140888 01.10.16   
Графин Сергей                      0    0 1893      25.12.02 ЛУГ    14422 01.04.18   
Гриценко Василий               1   0    0 1790 0    10.01.56 ЛУГ 14160218 01.07.17   
Грищенко Константин            1   0    0 1989 0    06.10.57 ЛУГ    14254 01.01.15   
Гросс Эдуард                       0    0 1954      06.11.87 ЛУГ    14407 01.04.18   
Губский Виктор                 1  39   55 1874      13.10.39 ЛУГ 14188430 01.01.19   
Гуртовенко Валерий             1   0    0 2106 0    19.01.68 ЛУГ    14336 01.10.16   
Гуртовой Александр             1   0    0 2015 0    30.04.84 ЛУГ 14137321 01.07.17   
Гуцко Николай             мф/кмс   0    0 2099 2268 27.08.48 ЛУГ 13504584 01.07.17   
Давиденко Юрий                 1  15  -24 1740 0    12.04.66 ЛУГ    14352 01.01.19   
Деревянченко Илья            кмс   0    0 2363 2309 30.08.94 ЛУГ 14104709 01.10.15   
Джурова Анастасия              1   0    0 1867 0    01.03.88 ЛУГ 14160730 01.07.17  w
Дикой Алексей                кмс  65 -259 1732 1889 22.02.88 ЛУГ 14136546 01.01.19   
Добротворский Сергей         кмс   0    0 2086 2034 21.06.96 ЛУГ 14136929 01.07.17   
Долгодушев Виктор              1   0    0 1885 0    11.05.37 ЛУГ    14278 01.07.16   
Долженкова Инесса              1   0    0 1875 0    22.04.89 ЛУГ 14164310 01.07.17  w
Долинский Илья                 1   0    0 1726 0    02.08.54 ЛУГ    14196 01.01.18   
Долотин Владимир               1   0    0 1819 0    06.09.83 ЛУГ    14390 01.04.18   
Дрогало Василий                1   0    0 1774 0    08.08.41 ЛУГ    14269 01.01.16   
Дубов Даниил                   1   0    0 1912 0    21.06.96 ЛУГ    14274 01.04.16   
Дугин Владимир                 1   0    0 1881 0    25.02.47 ЛУГ    14191 01.04.14  н
Дырда Владимир                 1   0    0 1986 0    02.10.40 ЛУГ    14361 01.07.17   
Дяченко Николай              кмс   0    0 2095 0    13.11.34 ЛУГ    14204 01.10.17   
Дячук Иван                     1   0    0 1910 0    23.06.44 ЛУГ    14365 01.07.16   
Евдошин Андрей                 1   0    0 1930 0    16.11.48 ЛУГ    14209 01.10.16   
Евсеев Василий                 1   0    0 1971 0    30.04.52 ЛУГ    14243 01.07.17   
Емельянов Юрий               кмс  24   24 2227 2146 25.02.74 ЛУГ 14119366 01.01.19   
Еремеев Владислав              1   0    0 1993 0    25.12.48 ЛУГ    14329 01.10.15   
Еремин Руслан                      0    0 2037      13.06.04 ЛУГ    14408 01.04.18   
Ермак Дарья                    1   0    0 1910 0    11.12.91 ЛУГ    14397 01.07.17  w
Ермаков Олег                   1   0    0 1924 0    02.07.51 ЛУГ    14301 01.10.16   
Ерофеев Олег                 кмс   0    0 2092 2110 13.05.47 ЛУГ 14125846 01.10.16   
Ефимович Максим                1   0    0 1759 0    02.05.36 ЛУГ    14264 01.01.16   
Ефремов Анатолий               1   0    0 2005 0    07.03.65 ЛУГ    14307 01.10.15   
Жаров Лев                      1   0    0 1913 1614 14.03.02 ЛУГ 14179024 01.01.18   
Жданова Валерия                1   0    0 1880 0    05.02.98 ЛУГ 14149770 01.10.16  w
Жуков Владимир Н.              1   0    0 1762 1792 08.07.53 ЛУГ 14129892 01.10.17   
Журавлев Сергей                1   0    0 1872 0    28.02.35 ЛУГ    14171 01.07.15   
Забава Александр               1   0    0 1887 1912 04.01.45 ЛУГ 14131943 01.07.17   
Забельский Никита              1   0    0 1900 0    22.12.99 ЛУГ    14392 01.04.17   
Заболотный Владимир           мс   0    0 2136 1969 03.02.76 ЛУГ 14153203 01.10.18   
Заика Сергей                   1   0    0 1924 0    25.05.83 ЛУГ    14135 01.04.18   
Зайцев Эмиль                 кмс   0    0 2102 0    14.07.92 ЛУГ 14134390 01.04.16   
Залуцкий Александр             1   0    0 1800 0    26.03.60 ЛУГ    14263 01.01.16   
Захаров Василий                1   0    0 2005 0    21.07.54 ЛУГ    14356 01.04.16   
Зверев Василий                 1   0    0 1969 0    29.05.42 ЛУГ    14369 01.10.16   
Зеленский Николай            кмс   0    0 2132 2048 26.01.47 ЛУГ 14116162 01.04.17   
Зеленюк Александр              1  24  -18 1606 0    15.07.37 ЛУГ 14164183 01.01.19   
Зинченко Дмитрий               1   0    0 1939 1881 20.01.86 ЛУГ 14136570 01.07.17   
Золотарев Анатолий             1   0    0 1980 0    07.12.46 ЛУГ    14146 01.10.15   
Зражевская Наталья           кмс   0    0 2076 2110 09.08.66 ЛУГ 14143771 01.07.17  w
Зуев Владимир                  1   0    0 1980 0    23.03.57 ЛУГ    14339 01.04.16   
Иваненко Виктор                    0    0 1915      14.05.59 ЛУГ    14430 01.07.18   
Иваненко Михаил                1   0    0 1837 0    06.04.45 ЛУГ    14311 01.07.16   
Иванов Валерий                 1   0    0 2109 0    07.12.85 ЛУГ 14192683 01.07.17   
Иванов Константин            кмс   0    0 1833 0    19.04.94 ЛУГ 14162318 01.07.18   
Иванов Николай                 1   0    0 1765 1751 26.02.77 ЛУГ 14133873 01.10.17   
Иванов Федор                   1  11   -9 1862 1827 08.05.43 ЛУГ 14133954 01.01.19   
Иванович Василий             кмс   0    0 2119 2105 28.12.39 ЛУГ 14125854 01.10.15   
Ивановский Михаил              1   0    0 1792 0    ........ ЛУГ    14330 01.10.17   
Игинов Александр                   0    0 1879      15.04.54 ЛУГ    14416 01.07.18   
Ильина Наталья               кмс   0    0 2154 1992 22.03.00 ЛУГ 14129418 01.10.17  w
Илюшин Станислав             кмс   0    0 2013 0    10.03.84 ЛУГ    14022 01.01.10  н
Исаков Евгений                 1   0    0 2008 0    25.12.89 ЛУГ    14299 01.07.15   
Исымбаев Тариэл                1   0    0 1961 0    12.09.48 ЛУГ    14300 01.07.16   
Какурин Никита               кмс   0    0 2115 0    ......87 ЛУГ    14023 01.10.16   
Калинин Алексей                    0    0 1940      27.06.00 ЛУГ    14431 01.07.18   
Калинина Владислава           мм   0    0 2193 2255 25.02.80 ЛУГ 14102366 01.10.10 wн
Канадай Сергей                 1   0    0 1799 0    19.01.38 ЛУГ    14246 01.01.16   
Капанадзе Александр            1  15  -50 1846 0    14.04.67 ЛУГ    14393 01.01.19   
Капинос Павел                  1   0    0 2011 0    21.07.88 ЛУГ    14025 01.07.10  н
Кара-Мустафа Алексей         кмс  31  -34 2171 1852 17.03.03 ЛУГ 14142155 01.01.19   
Карась Борис                  мф   0    0 2278 2360 01.10.57 ЛУГ 14109352 01.01.16   
Касьян Андрей                кмс   0    0 2101 0    04.08.64 ЛУГ    14104 01.04.18   
Касьянов Леонид              кмс   0    0 2099 0    08.05.85 ЛУГ 14160226 01.01.18   
Ким Владислав                кмс   0    0 2037 0    22.12.96 ЛУГ    14233 01.07.18   
Кирнос Виктор                  1   0    0 1914 0    03.10.36 ЛУГ    14249 01.10.14   
Китайгородский Дмитрий       кмс   0    0 2201 1831 31.07.76 ЛУГ 14109034 01.04.07  н
Кладько Руслан               кмс   0    0 2344 2235 17.12.73 ЛУГ 14108330 01.07.18   
Клецко Николай                 1  39  -27 1703 0    14.10.35 ЛУГ 14141124 01.01.19   
Клочок Юрий                  кмс  15   26 1942 1967 16.12.67 ЛУГ 14130408 01.01.19   
Кобзий Александр             кмс   0    0 2058 0    27.03.85 ЛУГ    14028 01.10.18   
Кобылкин Евгений              мф   0    0 2346 2319 06.02.82 ЛУГ 14103931 01.07.17   
Ковалев Дмитрий                1   0    0 1905 0    14.05.88 ЛУГ    14250 01.10.14   
Ковалев Дмитрий              кмс   0    0 2017 2107 19.02.81 ЛУГ 14107341 01.07.11  н
Ковалев Михаил                 1   0    0 1764 0    ......50 ЛУГ    14163 01.04.18   
Ковалев Юрий                   1   0    0 1930 0    26.09.86 ЛУГ    14241 01.01.16   
Коваленко Александр           мм   0    0 2255 2075 29.07.39 ЛУГ 14110849 01.04.17   
Коваленко Василий              1   0    0 2051 0    25.08.59 ЛУГ 14137372 01.04.15   
Ковешников Игорь             кмс   0    0 2253 2026 02.09.66 ЛУГ 14123843 01.07.18   
Ковтун Александр             кмс   0    0 2202 1922 03.02.91 ЛУГ 14120607 01.10.16   
Ковтун Сергей                 мм   0    0 2324 2258 25.06.53 ЛУГ  4143973 01.04.17   
Ковтун Татьяна                 1   0    0 1925 0    02.09.91 ЛУГ    14372 01.07.16  w
Козак Максим                   1   0    0 1919 0    26.12.81 ЛУГ    14401 01.07.17   
Козюберда Юрий                 1   0    0 1949 0    30.09.67 ЛУГ    14166 01.10.15   
Колиогло Илья                  1   0    0 1964 0    09.04.03 ЛУГ    14386 01.10.16   
Колос Александр                1   0    0 1922 0    18.02.92 ЛУГ 14147890 01.07.17   
Комиссаренко Дмитрий      мф/кмс   0    0 2168 2106 29.09.66 ЛУГ 14119803 01.01.17   
Кондратенко Владимир           1   0    0 1975 0    21.01.87 ЛУГ 14135663 01.07.18   
Коновалова Вера               мс   0    0 2169 2101 20.09.90 ЛУГ 14129140 01.07.17  w
Кононенко Александр           мф   0    0 2276 2220 09.04.54 ЛУГ 14113244 01.04.17   
Кононов Александр              1   0    0 1892 0    10.09.37 ЛУГ    14185 01.07.15   
Кононов Юрий                       0    0 1938      14.06.57 ЛУГ    14419 01.01.18   
Корж Владимир                  1   0    0 1928 0    16.07.49 ЛУГ    14321 01.04.17   
Коробкина Алина                1   0    0 1878 0    25.03.02 ЛУГ 14142210 01.04.17  w
Коробков Петр                кмс   0    0 2389 2416 07.03.85 ЛУГ 14112787 01.07.16   
Король Алексей               кмс   0    0 1920 1929 21.03.96 ЛУГ 14144158 01.07.18   
Короткая Екатерина             1   0    0 1933 0    25.06.84 ЛУГ 14156997 01.10.18  w
Костенко Владимир              1   0    0 1810 0    12.07.50 ЛУГ    14032 01.01.18   
Костромин Михаил             кмс   0    0 2367 0    27.03.87 ЛУГ  2807807 01.07.16   
Костюкова Любовь           мг/мс   0    0 2259 2226 16.09.83 ЛУГ 14112116 01.01.14 wн
Косяков Владимир             кмс   0    0 2306 2210 02.03.89 ЛУГ 14116871 01.07.17   
Котилевский Сергей                 0    0 2086 0    07.03.80 ЛУГ    14324 01.07.16   
Котляр Алексей            мф/кмс  18    2 2368 2224 04.08.99 ЛУГ 14126176 01.01.19   
Котляр Николай            мф/кмс   0    0 2084 2088 04.09.50 ЛУГ 14126117 01.01.18   
Кравцов Николай                    0    0 1799 0    10.04.35 ЛУГ    14192 01.10.16   
Кравченко Юрий                 1   0    0 1925 0    19.04.54 ЛУГ    14293 01.07.15   
Крайнюк Виктор                 1   0    0 2047 0    12.10.51 ЛУГ    14035 01.07.16   
Красильников Геннадий     мф/кмс   0    0 2055 2164 26.03.41 ЛУГ 14135000 01.07.18   
Краснов Геннадий               1   0    0 1996 1892 16.10.32 ЛУГ 14126591 01.04.15   
Крюков Александр               1   0    0 1767 1896 22.05.59 ЛУГ 14144166 01.01.18   
Крюков Тимофей                 1   0    0 1748 0    ........ ЛУГ    14206 01.01.18   
Кувичко Анатолий                  15  -38 1873      15.12.51 ЛУГ 14189445 01.01.19   
Кугатов Максим               кмс   0    0 2147 2148 29.07.88 ЛУГ 14119498 01.04.10  н
Кузьмин Геннадий           мг/гр   0    0 2510 2441 19.01.46 ЛУГ 14100070 01.01.17   
Кузьмин Денис                кмс   0    0 2116 1602 29.01.00 ЛУГ 14125331 01.01.17   
Кузьмин Сергей                 1  35  -11 1791 1773 14.04.54 ЛУГ 14129876 01.01.19   
Кузюбердина Екатерина          1   0    0 1971 0    01.12.95 ЛУГ 14148919 01.07.17  w
Кулиничева Валентина           1   0    0 1928 1909 20.06.90 ЛУГ 14142538 01.07.17  w
Курганский Евгений        мф/кмс   0    0 2125 2143 18.10.91 ЛУГ 14136554 01.07.17   
Курганский Юрий                1   0    0 1966 2026 28.08.68 ЛУГ 14136562 01.07.17   
Кучерук Владимир               1   0    0 1956 0    05.05.50 ЛУГ    14322 01.01.16   
Кучерявенко Анатолий           1  28  -27 1918 0    08.02.52 ЛУГ    14118 01.01.19   
Кушнарев Роман                 1   0    0 1982 1768 01.01.97 ЛУГ 14133903 01.01.17   
Кушнир Евгений                 1   0    0 1894 0    05.04.94 ЛУГ    14337 01.04.17   
Ладыгин Александр              1   0    0 1857 0    26.09.56 ЛУГ    14202 01.07.16   
Лаевский Борис                 1   0    0 1811 0    07.03.47 ЛУГ 14126605 01.07.18   
Ларин Алексей                      0    0 1953 2206 02.04.76 ЛУГ 14124742 01.04.14  н
Лебедев Владимир                   0    0 1915      25.07.01 ЛУГ 14189488 01.07.18   
Левченко Александр           кмс   0    0 2135 2230 24.10.58 ЛУГ 14126613 01.04.13  н
Легеня Артем                 кмс  20   15 2320 2083 01.05.98 ЛУГ 14136945 01.01.19   
Лемеш Александр              кмс   0    0 2128 0    08.02.84 ЛУГ    14294 01.07.16   
Леонтьев Денис                 1   0    0 2010 2066 03.11.79 ЛУГ 14125870 01.10.11  н
Лехциер Александр              1   0    0 2009 1607 13.07.95 ЛУГ 14134640 01.04.18   
Ливенский Александр            1   0    0 1914 0    03.05.71 ЛУГ 14129434 01.04.15   
Линев Артем                    1  26   33 1966 1703 05.06.04 ЛУГ 14147300 01.01.19   
Линник Виталий               кмс   0    0 1756 0    26.09.90 ЛУГ    14095 01.01.18   
Литвак Михаил             мф/кмс   0    0 2354 2317 20.10.91 ЛУГ 14119030 01.01.17   
Литвинов Вячеслав              1   0    0 1900 0    12.12.95 ЛУГ    14335 01.01.16   
Литвинов Игорь               кмс   0    0 2201 2206 02.10.70 ЛУГ 14126621 01.04.18   
Литвинова Анна                     9  -50 1911 0    22.12.57 ЛУГ    14226 01.01.19  w
Лихошва Владислав              1   0    0 1934 0    19.09.04 ЛУГ    14362 01.10.16   
Локтионов Даниил               1   0    0 2066 0    19.12.01 ЛУГ 14133610 01.10.17   
Лымарь Вячеслав                1   0    0 1975 0    07.04.40 ЛУГ    14152 01.01.13  н
Любин Станислав              кмс  15   14 2126 2072 01.01.53 ЛУГ 14138387 01.01.19   
Люси Виктор               мф/кмс   0    0 2332 2108 01.04.53 ЛУГ 14115506 01.10.13  н
Ляхов Геннадий               кмс   9   14 2158 2095 29.04.67 ЛУГ 14129175 01.01.19   
Магдалинин Александр           1   0    0 2092 0    26.01.81 ЛУГ    14041 01.04.12  н
Майоренко Николай              1   0    0 1902 0    13.05.50 ЛУГ    14275 01.10.14   
Майорников Даниил                  0    0 2016 1802 12.08.79 ЛУГ 14134705 01.07.16   
Максименко Валерий             1   0    0 2004 0    13.03.40 ЛУГ    14364 01.07.16   
Максутов Сергей           мф/кмс   0    0 2186 2131 04.03.63 ЛУГ 14113082 01.07.17   
Макухин Анатолий             кмс   0    0 1911 0    04.01.45 ЛУГ 14158280 01.10.15   
Малый Вячеслав            мф/кмс   0    0 2320 2314 03.04.92 ЛУГ 14123983 01.10.17   
Мальгин Святослав              1   0    0 1990 0    16.08.47 ЛУГ    14138 01.04.14  н
Мальцев Алексей                1   0    0 1883 1817 10.12.01 ЛУГ 14147319 01.10.16   
Мамона Ангелина                1   0    0 2003 0    11.12.95 ЛУГ    14306 01.10.15  w
Мамона Всеволод                1   0    0 1970 0    13.01.98 ЛУГ    14217 01.10.15   
Мамула Сергей                кмс   0    0 2106 1771 16.03.97 ЛУГ 14132583 01.07.18   
Маратканов Евгений           кмс   0    0 2261 2141 30.06.81 ЛУГ 14106205 01.04.17   
Маренич Сергей                 1   0    0 1991 0    07.05.82 ЛУГ    14377 01.10.16   
Марченко Антон                 1   0    0 2038 2103 12.12.88 ЛУГ 14118416 01.07.13  н
Матвейкин Владимир           кмс  11   -6 1899 0    17.03.56 ЛУГ    14043 01.01.19   
Матвиенко Игорь              кмс   0    0 2134 0    25.02.67 ЛУГ 14129183 01.01.13  н
Медведев Антон               кмс   0    0 2104 2268 28.11.75 ЛУГ 14125285 01.07.18   
Медведский Владимир          кмс   0    0 1802 1974 16.07.40 ЛУГ 14138395 01.07.18   
Мельник Александр            кмс   0    0 2110 0    ........ ЛУГ    14045 01.01.06  н
Мельников Артем              кмс   0    0 2146 2109 03.12.87 ЛУГ 14116120 01.10.17   
Мельянцов Владислав          кмс   0    0 2133 1972 27.07.99 ЛУГ 14133911 01.04.17   
Мещеряков Петр                 1   0    0 1878 0    27.10.41 ЛУГ    14189 01.04.14  н
Миляев Михаил                  1   0    0 1927 0    ........ ЛУГ    14046 01.10.11  н
Минченков Алексей            кмс  13   -9 1854 0    03.03.39 ЛУГ    14112 01.01.19   
Мироненко Иван               кмс   0    0 1803 0    19.04.81 ЛУГ    14047 01.01.17   
Мирошников Кирилл              1  61   16 1872      05.07.01 ЛУГ    14423 01.01.19   
Мищенко Александр         мф/кмс   0    0 2168 2213 05.10.87 ЛУГ 14134381 01.07.16   
Моисеенко Борис                1   0    0 2006 0    11.05.40 ЛУГ    14333 01.01.16   
Мордовцев Александр          кмс   0    0 2256 0    23.09.52 ЛУГ    14236 01.07.16   
Моркин Виктор                кмс  37    6 2085 2017 14.07.52 ЛУГ 14134446 01.01.19   
Морозенко Анатолий             1   0    0 1950 1635 05.01.46 ЛУГ 14138425 01.04.17   
Морозов Владислав            кмс   0    0 2013 1923 22.09.93 ЛУГ 14119374 01.04.17   
Морозович Андрей             кмс   0    0 2115 0    ......79 ЛУГ    14049 01.01.07  н
Мотко Иван                     1   0    0 1936 0    04.07.40 ЛУГ 14145057 01.10.17   
Муратов Игорь                  1   0    0 1942 0    17.08.68 ЛУГ    14255 01.01.15   
Надобных Артем                 1   0    0 2067 0    07.09.82 ЛУГ    14194 01.07.13  н
Наумчук Николай                1   0    0 1900 0    20.08.38 ЛУГ    14340 01.01.16   
Невинчанюк Вадим               1   0    0 1930 0    23.09.84 ЛУГ    14136 01.10.16   
Негреев Виктор                 1   0    0 1953 0    11.12.36 ЛУГ    14341 01.01.16   
Недельскова Алина              1  11  -25 1801 1753 18.11.94 ЛУГ 14144174 01.01.19  w
Непочатов Николай                  0    0 1894      27.05.64 ЛУГ 14183196 01.04.18   
Нескоромный Василий          кмс   0    0 1963 0    25.07.38 ЛУГ 14160234 01.07.17   
Нестеренко Василий           кмс   0    0 2095 2107 05.03.56 ЛУГ 14124769 01.07.17   
Нестеровская Анжелика     мф/кмс   0    0 2177 2173 29.06.91 ЛУГ 14114895 01.07.16  w
Нечаев Александр                  26  -72 1773      12.11.03 ЛУГ 14188449 01.01.19   
Николаенко Сергей                 15   -1 1899      17.02.65 ЛУГ    14440 01.01.19   
Новак Алексей                  1   0    0 1914 0    28.06.78 ЛУГ    14220 01.04.14  н
Новиков Александр                  0    0 1994 1983 22.05.37 ЛУГ 14134969 01.07.17   
Носов Сергей                   1   0    0 1903 0    02.02.84 ЛУГ    14360 01.04.16   
Нощенко Игорь                  1   0    0 2039 0    26.03.38 ЛУГ    14139 01.10.16   
Окуневич Владислав           кмс   0    0 2127 0    04.02.61 ЛУГ    14237 01.04.17   
Олейник Игорь                  1   0    0 2047 0    07.07.67 ЛУГ    14379 01.10.16   
Олейник Юрий                 кмс   0    0 2117 2088 27.11.53 ЛУГ 14148358 01.07.18   
Олефиренко Юрий Ив.            1   0    0 1942 1981 08.02.66 ЛУГ 14163500 01.04.17   
Остапенко Роман                    0    0 1962 0    03.06.68 ЛУГ 14134977 01.04.14  н
Остапец Дмитрий              кмс   0    0 1990 1741 10.06.77 ЛУГ 14126451 01.10.15   
Отскочный Игорь                1   0    0 2101 0    27.12.69 ЛУГ    14317 01.04.17   
Павлов Александр               1   0    0 1901 0    15.09.85 ЛУГ    14271 01.01.16   
Палькович Денис           мф/кмс   0    0 2278 2118 10.07.80 ЛУГ 14113260 01.04.17   
Панасенко Николай                  6    3 1852 1922 06.01.49 ЛУГ 14130343 01.01.19   
Панченко Иван                кмс   0    0 2202 0    22.01.79 ЛУГ    14238 01.07.16   
Пархоменко Людмила             1   0    0 1782 0    29.10.62 ЛУГ 14163756 01.04.18  w
Пашко Никита                   1   0    0 1963 0    23.12.97 ЛУГ 14142252 01.01.17   
Пелых Анатолий                 1   0    0 1858 0    ......39 ЛУГ    14149 01.07.18   
Петров Иван                    1   0    0 1927 0    13.06.43 ЛУГ    14244 01.07.17   
Петров Юрий                        0    0 1886      31.07.65 ЛУГ 14190303 01.04.18   
Петрова Ольга                кмс   9  -25 2037 0    15.01.88 ЛУГ    14175 01.01.19  w
Петросян Рафаэл                1   0    0 1954 2049 21.03.52 ЛУГ 14137208 01.10.15   
Пивоварцев Станислав         кмс   0    0 2153 2104 01.05.86 ЛУГ 14118114 01.07.17   
Пилавов Георгий            мг/мс   0    0 2509 2606 13.12.74 ЛУГ 14109158 01.04.15   
Пилипосян Микаэл               1   0    0 2070 1970 16.11.96 ЛУГ 14119382 01.10.14   
Пилипосян Эдуард                   0    0 1792 1475 12.02.97 ЛУГ 14122723 01.01.13  н
Письман Олег                 кмс   0    0 1973 0    17.04.77 ЛУГ    14053 01.10.11  н
Питербарг Александр          кмс  15   12 2069 0    16.04.48 ЛУГ 24116572 01.01.19   
Пичугин Игорь                      0    0 1825      25.08.55 ЛУГ    14417 01.01.18   
Плиев Георгий                  1   0    0 1902 0    05.06.01 ЛУГ 14145812 01.07.17   
Погорелов Борис                1   0    0 1895 0    28.08.07 ЛУГ 14164140 01.07.17   
Погорелов Игорь              кмс   0    0 2131 2129 10.03.76 ЛУГ 14113279 01.07.13  н
Полетаев Виталий               1   0    0 1904 1911 02.11.86 ЛУГ 14138433 01.01.16   
Политов Алексей                1   0    0 1950 1831 11.02.75 ЛУГ 14113090 01.04.17   
Полтавский Григорий            1   0    0 2017 0    ......60 ЛУГ    14109 01.04.14  н
Поляков Владимир          мм/кмс  24  -11 2412 2418 28.07.51 ЛУГ 14120690 01.01.19   
Пономаренко Юрий               1   0    0 2004 0    25.05.39 ЛУГ    14363 01.07.16   
Попелнуха Сергей                   0    0 1886      21.01.61 ЛУГ 14189399 01.04.18   
Поперечнев С.А.                1   0    0 2105 2190 16.11.75 ЛУГ 14129191 01.04.14  н
Прач Александр                 1   0    0 1950 0    23.03.95 ЛУГ 14134659 01.04.14  н
Прохоров Александр           кмс   0    0 2220 2235 03.07.63 ЛУГ 14104067 01.07.14  н
Прутяну Данил                  1   0    0 1952 1682 07.11.00 ЛУГ 14135647 01.07.17   
Пунский Валерий              кмс   0    0 2154 2228 05.12.49 ЛУГ 14105489 01.01.05  н
Пшеничный Александр          кмс   0    0 2051 0    29.01.58 ЛУГ    14058 01.01.18   
Рахманин Юрий                кмс  11   11 2271 2058 16.03.48 ЛУГ 14126630 01.01.19   
Ревунов Михаил               кмс   0    0 2194 1954 23.03.98 ЛУГ 14132451 01.10.17   
Резников Валерий               1   0    0 1944 0    15.04.63 ЛУГ    14288 01.04.17   
Реука Александр              кмс   0    0 2114 1942 24.08.94 ЛУГ 14132605 01.04.17   
Решетов Максим                 1   0    0 1950 2032 13.12.86 ЛУГ 14137330 01.10.15   
Ромащенко Николай              1   0    0 1930 0    05.08.50 ЛУГ    14366 01.07.16   
Руденко Дмитрий                   15   -1 1945      24.10.83 ЛУГ 14190311 01.01.19   
Рудой Анатолий                 1   0    0 1759 0    25.02.39 ЛУГ    14266 01.01.16   
Рыжков Владимир                1   0    0 1999 0    02.05.57 ЛУГ 14119226 01.10.11  н
Рыжкова Нина                   1   0    0 2031 1998 21.01.92 ЛУГ 14120259 01.04.12 wн
Рыкунов Андрей                 1   0    0 1819 0    09.11.39 ЛУГ    14165 01.10.16   
Рытиков Виктор               кмс   0    0 2217 0    09.05.59 ЛУГ 14142260 01.04.16   
Саакян Джульетта             кмс   0    0 1987 0    23.06.92 ЛУГ 14143747 01.01.13 wн
Савельев Карим                     9   47 1926      05.12.01 ЛУГ 14189402 01.01.19   
Савенко Сергей               кмс   0    0 2380 2312 10.06.89 ЛУГ 14118149 01.07.17   
Савченко Владимир                 15    7 1992      21.01.63 ЛУГ 14183226 01.01.19   
Сазонов Владимир               1   0    0 1985 1846 11.03.51 ЛУГ 14138441 01.07.17   
Самойленко Игорь               1   0    0 1916 1863 17.12.60 ЛУГ 14126923 01.07.16   
Самошкин Вадим                 1   0    0 1977 0    26.03.67 ЛУГ    14167 01.10.15   
Сандулов Александр           кмс   0    0 2029 1935 01.05.84 ЛУГ 14107988 01.04.14  н
Сапельникова Светлана          1   0    0 1765 0    21.07.76 ЛУГ    14113 01.01.17  w
Свирин Михаил                      0    0 2001 2224 01.06.73 ЛУГ 14134004 01.04.18   
Своеволин Иван                 1   0    0 1925 0    25.04.36 ЛУГ    14296 01.07.15   
Севальнев Виталий              1   0    0 1947 0    13.06.84 ЛУГ    14201 01.01.16   
Северин Евгений                1   0    0 2013 0    02.11.88 ЛУГ    14063 01.07.08  н
Северинов Денис                1   0    0 1947 1820 01.01.97 ЛУГ 14119390 01.01.14  н
Селезнев Геннадий              1   0    0 1878 0    08.03.46 ЛУГ    14176 01.10.16   
Селиванов Никита               1   0    0 2026 2034 01.07.95 ЛУГ 14124220 01.10.14   
Семенов Владимир             кмс   0    0 2022 0    23.10.48 ЛУГ 14159511 01.07.11  н
Семенюк Владимир          мф/кмс   0    0 2103 2154 04.11.71 ЛУГ 14125897 01.07.17   
Сеник Юрий                   кмс  11    4 2074 0    18.10.56 ЛУГ 14168227 01.01.19   
Сердовин Михаил                    0    0 1977 1934 09.12.39 ЛУГ 14125900 01.04.17   
Серикова Анастасия             1   0    0 1904 0    04.08.95 ЛУГ    14373 01.07.17  w
Серодеденко Дмитрий          кмс   0    0 2169 2249 11.12.89 ЛУГ 14113759 01.07.16   
Серпаков Илларион              1   0    0 1905 0    01.04.69 ЛУГ    14203 01.10.14   
Серый Владимир               кмс   0    0 2072 2126 09.01.48 ЛУГ 14129213 01.10.15   
Серых Денис                    1   0    0 1935 0    29.05.78 ЛУГ    14256 01.10.15   
Серяков Сергей                 1   0    0 1960 0    29.03.50 ЛУГ 14157225 01.01.18   
Сидак Владимир                 1   0    0 1926 0    03.12.96 ЛУГ    14287 01.07.15   
Сидоренко Олег               кмс   0    0 2107 0    12.03.77 ЛУГ    14066 01.07.13  н
Сидоров Игорь                  1   0    0 2002 0    03.07.68 ЛУГ    14067 01.04.11  н
Симоненко Лиана                1   0    0 2012 1782 29.03.77 ЛУГ 14125340 01.01.16  w
Синенко Геннадий                   0    0 1924      31.01.76 ЛУГ 14172275 01.04.18   
Синицын Николай                1   0    0 1865 0    09.03.44 ЛУГ    14316 01.07.16   
Синчин Алексей                 1   0    0 1952 0    20.01.78 ЛУГ    14153 01.01.13  н
Сирота Павел                   1  11    6 2028 1831 17.10.67 ЛУГ 14133121 01.01.19   
Сиротин Николай                1   0    0 1958 0    24.11.40 ЛУГ    14150 01.04.14  н
Сиротин Петр                   1   0    0 1889 0    23.11.43 ЛУГ    14174 01.04.13  н
Скапенко Даяна               кмс   0    0 2082 1688 14.07.98 ЛУГ 14136520 01.01.18  w
Скоков Эдуард                кмс   0    0 1889 0    26.06.96 ЛУГ 14164191 01.07.18   
Скотаренко Анна                1   0    0 1690 0    22.04.88 ЛУГ    14211 01.04.17  w
Скряба Иван                       15   18 1898      01.01.30 ЛУГ 14188147 01.01.19   
Слесарев Александр             1  15  -15 1721 0    02.05.92 ЛУГ    14234 01.01.19   
Смирнов Михаил               кмс   0    0 2116 1937 26.12.98 ЛУГ 14129450 01.04.16   
Смиян Владимир                 1   0    0 2015 1983 27.03.53 ЛУГ 14129248 01.01.18   
Смолин Леонид                     13   35 1935      04.07.48 ЛУГ    14441 01.01.19   
Соболев Вячеслав               1   0    0 2031 0    12.09.70 ЛУГ 14191652 01.10.16   
Соленый Анатолий               1   0    0 1911 0    18.01.38 ЛУГ    14319 01.07.17   
Сорока Виталий                 1   0    0 1956 0    20.06.60 ЛУГ    14223 01.10.15   
Сошников Александр             1   0    0 1967 0    26.11.88 ЛУГ    14068 01.07.17   
Сошников Михаил           мм/кмс   0    0 2350 2270 17.10.87 ЛУГ 14113295 01.07.17   
Спирин Евгений                 1   0    0 1891 0    05.09.42 ЛУГ    14208 01.07.16   
Старицкий Алексей            кмс   0    0 2082 2110 19.11.39 ЛУГ 14137216 01.10.18   
Старицкий Владислав            1   0    0 2053 1957 19.10.95 ЛУГ 14127172 01.07.14  н
Стаценко Валентин             мф   0    0 2040 1933 19.07.34 ЛУГ 14113309 01.01.16   
Степыкин Николай                   7  -22 1850      04.01.05 ЛУГ 14189410 01.01.19   
Стефанюк Анатолий              1   0    0 2100 0    22.08.49 ЛУГ    14291 01.04.16   
Стефанюк Николай             кмс   0    0 2326 0    27.08.78 ЛУГ    14239 01.07.18   
Стогниев Олег                      0    0 1910      06.04.73 ЛУГ    14439 01.07.18   
Столяревский Олег            кмс   0    0 2101 2101 14.03.93 ЛУГ 14129256 01.04.18   
Стороженко Вячеслав            1   0    0 2029 0    19.07.83 ЛУГ    14240 01.10.16   
Стрельников Сергей         мм/мс   0    0 2393 2357 15.03.83 ЛУГ 14113473 01.07.16   
Стрижов Роман                  1   0    0 1904 1736 23.08.84 ЛУГ 14138450 01.10.15   
Сухаревский Сергей             1  11  -24 1875      18.03.03 ЛУГ 14188457 01.01.19   
Сыроватский Юрий               1   0    0 2011 0    01.08.64 ЛУГ 14159520 01.04.17   
Сытник Борис                       0    0 1925      18.01.47 ЛУГ    14436 01.07.18   
Танчик Евгений               кмс   0    0 2134 0    ......85 ЛУГ    14070 01.10.10  н
Тараненко Антон              кмс   0    0 2246 2107 02.10.96 ЛУГ 14119676 01.04.17   
Тарасенко Александр            1  11    6 2025 0    15.06.50 ЛУГ    14143 01.01.19   
Татарников Андрей            кмс   0    0 2108 2153 22.08.68 ЛУГ 14126656 01.04.18   
Тимошенко Марк                 1   0    0 1923 1896 26.04.84 ЛУГ 14127180 01.07.17   
Тинчурин Денис                 1   0    0 2057 0    22.08.97 ЛУГ 14135655 01.07.17   
Тихоненко Андрей               1   0    0 1903 0    17.09.33 ЛУГ    14334 01.04.16   
Тихонов Илья                   1   0    0 2025 0    05.12.99 ЛУГ 14149680 01.04.17   
Ткаченко Александр           кмс   0    0 2093 0    14.03.83 ЛУГ 14161770 01.01.17   
Ткаченко Андрей              кмс   0    0 2032 0    08.11.35 ЛУГ 14188155 01.07.18   
Ткаченко Георгий              мм   0    0 2303 2206 16.03.53 ЛУГ 14107350 01.04.17   
Тополёк Николай                   13   28 1940      18.09.52 ЛУГ 14189429 01.01.19   
Тутов Виктор                   1   0    0 1738 0    07.04.56 ЛУГ    14257 01.01.16   
Тютюнник Алексей               1   0    0 1958 0    16.05.73 ЛУГ 14189437 01.01.15   
Удовенко Станислав                 0    0 1873 0    07.10.53 ЛУГ    14193 01.10.14   
Усов Иван                      1  11    9 2113 0    11.02.00 ЛУГ 14189496 01.01.19   
Федичев Валерий                   15   20 1940      10.10.64 ЛУГ 14188422 01.01.19   
Федорченко Александр         кмс   0    0 2006 0    22.07.75 ЛУГ 14125315 01.01.17   
Федосеенко Александр               0    0 1948 0    04.04.58 ЛУГ    14323 01.07.17   
Фоменко Анатолий               1   0    0 1851 0    23.02.47 ЛУГ    14172 01.07.13  н
Фомченко Виктор                1   0    0 1788 0    23.08.53 ЛУГ    14261 01.04.16   
Хазиев Сергей                  1   0    0 1960 0    05.08.94 ЛУГ 14115921 01.01.11  н
Харченко Борис             мг/мс   0    0 2501 2464 03.01.91 ЛУГ 14113210 01.10.16   
Хацкевич Олег                кмс   0    0 2344 2350 02.05.59 ЛУГ 14105470 01.01.17   
Хисамеев Тимур                 1   0    0 2001 0    25.08.91 ЛУГ    14074 01.01.08  н
Хлякин Владислав               1   0    0 1980 0    13.11.85 ЛУГ    14359 01.04.17   
Хоршева Александра        мф/кмс   0    0 2084 2118 13.02.88 ЛУГ 14104750 01.04.17  w
Хоршева Екатерина            кмс   0    0 1976 0    ........ ЛУГ    14075 01.07.10 wн
Хохлов Николай                 1   0    0 1842 0    21.09.46 ЛУГ    14173 01.04.13  н
Худов Александр                1   0    0 1951 1859 19.10.02 ЛУГ 14176432 01.07.17   
Худолей Сергей               кмс   0    0 2192 2158 12.02.53 ЛУГ 14122693 01.01.18   
Чередниченко Дмитрий           1   0    0 1972 1836 07.11.56 ЛУГ 14129094 01.07.17   
Черкашин Олег                кмс  11  -31 2040 0    17.12.96 ЛУГ 14168200 01.01.19   
Черников Владимир            кмс   0    0 2200 2079 12.01.96 ЛУГ 14112914 01.01.17   
Чернобрывец Иван               1   6   -5 1932 0    26.04.47 ЛУГ    14302 01.01.19   
Черноиван Сергей               1   0    0 1942 1966 03.08.54 ЛУГ 14120577 01.04.15   
Чернышов Александр           кмс   0    0 2097 1963 28.02.96 ЛУГ 14152428 01.07.17   
Чернышов Василий               1   0    0 1930 1928 26.03.39 ЛУГ 14138379 01.04.15   
Чмулев Дмитрий               кмс   0    0 2133 0    ......80 ЛУГ    14076 01.01.06  н
Чужба Ярослав                      0    0 1781 0    16.08.03 ЛУГ    14403 01.04.17   
Чумак Владислав                    0    0 1875      03.10.03 ЛУГ 14189380 01.10.17   
Чумак Юрий                         0    0 1891      23.06.81 ЛУГ    14427 01.04.18   
Шаболдов Александр             1   0    0 2096 0    17.04.83 ЛУГ 14157020 01.10.18   
Шагбазян Таран             мф/мс   0    0 2421 2423 02.11.94 ЛУГ 14122073 01.01.17   
Шагбазян Татевик             кмс   0    0 2052 1843 05.08.91 ЛУГ 14113104 01.01.13 wн
Шарамаев Василий             кмс   0    0 2116 0    12.01.54 ЛУГ    14267 01.07.16   
Шахов Дмитрий                  1   0    0 2059 0    28.09.83 ЛУГ 14129221 01.01.13  н
Швачун Сергей                кмс  65   24 2227 2086 21.01.58 ЛУГ 14113228 01.01.19   
Швыряев Артем                кмс   0    0 2166 2116 07.12.85 ЛУГ 14118181 01.07.16   
Шевченко Валерий             кмс   0    0 2078 2142 07.10.62 ЛУГ 14125293 01.07.17   
Шептуцолова Алиса              1   0    0 1839 0    14.02.01 ЛУГ    14389 01.01.17  w
Шеремет Ярослав                1   0    0 1945 0    08.02.40 ЛУГ    14268 01.10.15   
Шершаков Дмитрий               1   0    0 2004 2184 07.12.82 ЛУГ 14150395 01.07.17   
Шешеня Артем                   1   0    0 1900 0    11.11.87 ЛУГ    14320 01.10.15   
Шигабиев Валерий               1   0    0 1907 0    18.08.57 ЛУГ    14367 01.07.16   
Шистко Никита                кмс   0    0 2093 1751 25.03.01 ЛУГ 14142163 01.04.17   
Шишацкий Олег                      0    0 1811 0    30.01.90 ЛУГ    14404 01.10.16   
Шуркаев Дмитрий              кмс   0    0 2085 0    23.10.80 ЛУГ    14078 01.07.13  н
Шутий Александр                1   0    0 2010 0    14.01.62 ЛУГ    14215 01.04.15   
Щука Федор                     1   0    0 1998 1927 10.09.92 ЛУГ 14119404 01.04.17   
Юдкин Максим                 кмс   0    0 1806 0    12.06.94 ЛУГ    14197 01.04.18   
Юшин Виктор                  кмс   0    0 2044 0    25.06.39 ЛУГ    14368 01.01.18   
Юшинов Николай            мм/кмс   0    0 2267 2184 26.11.49 ЛУГ 14120534 01.01.18   
Юшков Никита                   1   0    0 2008 2038 01.11.97 ЛУГ 14141582 01.01.17   
Яковенко Иван             мф/кмс   0    0 2002 2128 15.05.37 ЛУГ 14124394 01.04.12  н
Якунин Игорь                 кмс   0    0 2016 1943 04.09.64 ЛУГ 14120445 01.04.15   
Ямщиков Богдан               кмс   0    0 2097 1688 30.06.95 ЛУГ 14133938 01.04.18   
Яничкин Артур                кмс   0    0 2329 2109 14.07.01 ЛУГ 14132460 01.07.18   
Ярцев Алексей                      0    0 2171 0    21.07.52 ЛУГ 14128896 01.10.12  н
Ярыгин Василий                 1   0    0 1801 0    18.06.62 ЛУГ    14210 01.10.16   
Ясиненко Анатолий                 15  -23 1863      22.06.69 ЛУГ    14428 01.01.19   
Ясюк Александр                     0    0 2031 1950 13.04.70 ЛУГ 14115603 01.01.13  н
Яфизов Анатолий                1   0    0 1779 0    25.07.38 ЛУГ    14272 01.01.16   
Яценко Станислав               1   0    0 1784 0    23.02.68 ЛУГ    14309 01.07.16   `