module.exports = `Абрамчук Клавдия              мс   0    0 2228 2120 03.12.82 НИК 14107007 01.07.11 wн
Александрова Евгения           1   0    0 1879 1444 18.01.99 НИК 14138620 01.10.18  w
Алексеев Иван                кмс  17  -10 1852 1561 23.02.30 НИК 14127458 01.01.19   
Алексеев Никита                1   0    0 1857 1472 11.03.99 НИК 14146630 01.10.18   
Алешин Виталий                 1   0    0 1952 0    24.07.98 НИК 14136236 01.10.16   
Алешин Владимир                1   2   -8 1851 1679 22.07.49 НИК 14127440 01.01.19   
Андреев Владимир               1   0    0 1909 1765 03.09.38 НИК 14138638 01.04.17   
Андрущак Максим              кмс   0    0 2106 0    07.04.75 НИК 14158132 01.10.17   
Анзин Виталий                кмс   0    0 2072 0    26.06.85 НИК    16003 01.01.08  н
Антонов Игорь                кмс   0    0 2164 2188 01.08.56 НИК 14104890 01.01.12  н
Антонюк Александр              1   0    0 1930 0    14.03.67 НИК 14157969 01.10.16   
Афтенюк Иван                   1   0    0 1975 0    27.08.95 НИК    16151 01.10.13  н
Бабич Матвей                   1   0    0 1932 0    07.08.96 НИК 14122936 01.07.15   
Бабич Федор                  кмс   0    0 2140 2021 02.04.59 НИК 14101815 01.01.18   
Бандура Артем                     16  -24 1845 1357 19.01.06 НИК 14175452 01.01.19   
Баханович Александр          кмс   0    0 2207 2147 07.06.89 НИК 14136252 01.04.16   
Беловол Богдан                 1  18   34 2136 1735 16.05.06 НИК 14168766 01.01.19   
Белосветов Николай        мф/кмс   9    5 2249 2073 21.09.40 НИК 14119412 01.01.19   
Белый Сергей                 кмс   0    0 2076 0    09.06.82 НИК    16007 01.07.10  н
Белявский Василий                  0    0 1803      03.03.41 НИК 14153327 01.01.17   
Березка Валентина              1   0    0 1846 1573 21.04.93 НИК 14123339 01.07.15  w
Березка Любовь                 1   0    0 1802 0    09.09.95 НИК 14127466 01.01.15  w
Берин Артем                    1   8   -3 1897      12.02.08 НИК 14189100 01.01.19   
Близнюк Софья                  1   0    0 1873 1592 30.10.04 НИК 14168650 01.04.17  w
Богальчук Анатолий             1   0    0 1856 0    07.04.36 НИК    16191 01.07.14  н
Богатырева Лидия             кмс   0    0 2204 2204 24.06.83 НИК 14108658 01.07.17  w
Бойко Евгений                     15    5 1714 1400 17.09.37 НИК 14112302 01.01.19   
Бойченко Борис                     0    0 1989 0    ........ НИК    16176 01.01.14  н
Бойченко Леонид                    0    0 2003 0    ........ НИК    16179 01.04.13  н
Бондарчук Олег               кмс   0    0 2279 0    01.12.68 НИК 14158140 01.01.11  н
Бондарчук Сергей           мф/мс   0    0 2353 2230 01.12.68 НИК 14105829 01.10.18   
Бондарь Алексей                1   0    0 2007 0    03.03.56 НИК    16009 01.01.07  н
Бордовский Владимир           мс   0    0 2454 2385 04.11.93 НИК 14118467 01.10.18   
Борисенко Светлана             1   0    0 2007 1783 23.06.95 НИК 14122944 01.10.14  w
Боричевский Андрей             1   0    0 1931 0    08.04.82 НИК    16175 01.04.14  н
Бортник Александр          мг/мс   0    0 2573 2574 18.10.96 НИК 14120828 01.07.18   
Бортник Николай            мм/мс   0    0 2520 2438 13.01.94 НИК 14120836 01.10.18   
Буратинский Виталий            1   0    0 2011 0    08.04.91 НИК 14149419 01.04.16   
Бурматов Юрий                  1   0    0 1951 0    11.01.96 НИК    16166 01.01.13  н
Бычкова Екатерина              1   0    0 1948 0    15.12.91 НИК    16012 01.04.14 wн
Вальковой Александр          кмс   0    0 2253 2104 07.01.98 НИК 14127580 01.07.18   
Вартапетян Армен             кмс   0    0 2295 2125 15.04.78 НИК 14102439 01.04.17   
Василевский Александр              0    0 1877 1566 30.01.69 НИК 14153386 01.07.18   
Василенко Дмитрий            кмс   0    0 2129 1958 15.05.91 НИК 14123053 01.04.18   
Вдовиченко Александр               9   -6 1905 1745 03.05.38 НИК 14170124 01.01.19   
Веретнов Петр                кмс   0    0 2034 0    08.06.83 НИК 14129949 01.10.16   
Власов Владимир              кмс   0    0 2035 0    06.08.55 НИК    16016 01.10.10  н
Воехевич Иван                кмс   0    0 1990 0    07.07.29 НИК 14123061 01.01.15   
Войтко Вячеслав                1   0    0 2055 0    24.03.70 НИК 14139189 01.04.13  н
Волобоев Анатолий            кмс   9    7 2079 0    25.05.40 НИК 14139170 01.01.19   
Волошин Александр              1   0    0 1943 0    22.01.00 НИК    16168 01.04.15   
Волянский Юлиан                    0    0 1826      17.10.99 НИК 14146754 01.07.18   
Ворошилов Даниил               1   0    0 1988 1738 11.02.00 НИК 14137500 01.07.17   
Гаевцов Евгений                1   0    0 2025 0    30.11.82 НИК 14180294 01.07.12  н
Гальченко Михаил                   0    0 1842 1296 20.06.02 НИК 14146665 01.07.18   
Гараджий Сергей                    0    0 1837 1595 07.01.65 НИК 14175967 01.07.18   
Гаценко Михаил                    18   33 1901 1633 14.11.42 НИК 14138670 01.01.19   
Глазков Константин           кмс   9   18 2171 2046 22.04.77 НИК 14112469 01.01.19   
Глуховская Елена               1   0    0 1929 0    17.11.82 НИК    16425 01.01.16  w
Годзиневский Дмитрий               0    0 2058 0    ........ НИК    16185 01.01.14  н
Головко Александр              1   0    0 1932 1637 29.06.99 НИК 14167956 01.01.18   
Головняк Денис                 1   0    0 2053 0    12.10.88 НИК 14169126 01.10.10  н
Головчак Дмитрий               1   0    0 1916 0    20.07.81 НИК    16432 01.10.17   
Голоцван Давид                     0    0 1980 0    20.06.52 НИК    16181 01.01.16   
Городашин Николай                 17   10 1859 1604 15.04.51 НИК 14169010 01.01.19   
Горощенко Дмитрий             мс   9  -10 2355 2267 03.11.84 НИК 14115336 01.01.19   
Граматик Дмитрий               1   0    0 2032 0    09.09.94 НИК 14112477 01.01.11  н
Гребенкин Артур                    0    0 1745      17.12.06 НИК 14174260 01.10.18   
Грибков Андрей                     8  -14 1800      19.08.03 НИК 14176556 01.01.19   
Григоренко Илья                1   9   11 1977 1607 31.03.99 НИК 14149915 01.01.19   
Гринько Александр            кмс   0    0 2156 0    17.04.66 НИК 14120895 01.04.14  н
Гриценко Николай          мф/кмс   0    0 2347 2309 13.06.83 НИК 14112493 01.07.17   
Губанов Олег              мм/кмс   0    0 2331 2286 19.06.87 НИК 14115115 01.04.17   
Гультяев Андрей                1   0    0 1998 0    07.02.84 НИК 14180308 01.07.10  н
Гуляев Илья                        9  -13 1852 1456 12.05.04 НИК 14168596 01.01.19   
Даниленко Дмитрий         мф/кмс   0    0 2434 2401 09.03.94 НИК 14120844 01.07.17   
Даниленко Михаил             кмс   0    0 2090 1951 17.01.71 НИК 14123657 01.04.17   
Даценко Сергей                 1   0    0 1984 0    09.10.70 НИК    16430 01.04.16   
Демченко Кирилл              кмс   0    0 2105 2021 08.01.89 НИК 14120852 01.01.12  н
Демченко Светлана              1   0    0 1928 0    04.10.03 НИК 14149893 01.10.16  w
Дидовик Виктория               1   0    0 1941 1730 28.05.92 НИК 14112345 01.07.14 wн
Добкевич Олег                  1   0    0 2008 0    04.02.84 НИК    16032 01.07.10  н
Добровольский Константи        1   0    0 2080 1904 18.08.79 НИК 14127474 01.04.18   
Добродей Кирилл                    0    0 1901      10.02.01 НИК    16468 01.04.18   
Докукин Вячеслав               1   0    0 1993 0    18.03.43 НИК 14123681 01.07.16   
Долганюк Андрей                1   0    0 1904 0    05.06.94 НИК    16154 01.04.14  н
Дорофеев Валерий               1   7    4 1961 0    07.07.43 НИК 14153343 01.01.19   
Доценко Евгений                1   8   17 1931 1629 11.11.04 НИК 14138646 01.01.19   
Дроздов Дмитрий                1   0    0 2013 1874 05.11.96 НИК 14149427 01.10.18   
Дудьев Владимир              кмс   0    0 2144 1967 02.06.59 НИК 14121751 01.10.18   
Дурнопьянов Игорь             мс   0    0 2251 0    08.12.59 НИК    16037 01.10.08  н
Дятлов Андрей                      6    5 1858      09.10.00 НИК    16464 01.01.19   
Емельянов Дмитрий            кмс   0    0 2126 0    23.05.82 НИК    16038 01.04.11  н
Жевагин Дмитрий              кмс  16    6 1940 1716 05.12.30 НИК 14118629 01.01.19   
Жевак Александр                    0    0 1809      16.03.03 НИК 14177838 01.07.18   
Жежело Андрей                  1   0    0 2018 0    26.01.95 НИК 14134497 01.01.15   
Жумыга Виктор                  1   0    0 1979 0    09.09.52 НИК    16041 01.04.14  н
Жумыга Иван                    1   8   18 2172 2000 01.03.85 НИК 14160102 01.01.19   
Завистовский Олег                  8   -4 1810      06.07.40 НИК 14164167 01.01.19   
Зайцев Кирилл                  1   0    0 1968 0    19.06.98 НИК    16164 01.10.16   
Запорожец Константин         кмс   0    0 2115 1813 05.08.65 НИК 14112817 01.10.17   
Захаренко Сергей               1   0    0 2016 1757 03.06.84 НИК 14124432 01.04.18   
Згурский Александр             1   0    0 2017 0    26.11.79 НИК    16190 01.04.14  н
Зозуля Александр             кмс   0    0 2220 2073 05.12.97 НИК 14134500 01.07.17   
Зубов Александр            мг/мс   0    0 2584 2613 04.04.83 НИК 14109409 01.10.17   
Зубов Алексей                кмс   0    0 2153 0    21.09.81 НИК 14180502 01.01.07  н
Иваненко Владислав                 0    0 1774      06.04.04 НИК 14161559 01.07.18   
Иваненко Ольга             мф/мс  18    9 2335 2270 16.01.94 НИК 14121093 01.01.19  w
Игнатов Сергей               кмс   0    0 2127 2267 29.06.70 НИК 14116014 01.07.11  н
Иллюшкин Алексей               1   7  -31 1824 1502 19.05.04 НИК 14171414 01.01.19   
Ильченко Валерий               1   0    0 1907 0    06.01.59 НИК    16429 01.01.16   
Исаев Валентин                 1   0    0 2004 1762 09.09.49 НИК 14132842 01.10.17   
Итин Ефим                    кмс   0    0 1928 1626 12.06.33 НИК 14150590 01.01.17   
Казарин Юрий                   1   8    6 2053 1799 27.06.00 НИК 14136279 01.01.19   
Каримбеков Алишер            кмс   0    0 2222 2068 11.04.87 НИК 14120909 01.04.14  н
Катвалюк Елизавета             2   0    0 1801      22.08.02 НИК 14171430 01.07.18  w
Квашенко Артем                 1   0    0 1904 0    02.02.00 НИК    16426 01.01.16   
Кизокян Станислав                  0    0 1809      23.11.86 НИК    16459 01.01.17   
Киреев Андрей                кмс   0    0 2269 2111 10.12.69 НИК 14118513 01.10.18   
Киреев Михаил                      0    0 1857 1219 13.08.06 НИК 14173107 01.10.18   
Князев Игорь                   1   0    0 1901 0    ......91 НИК    16156 01.07.12  н
Коберник Виктор                1   0    0 1996 0    04.02.93 НИК    16049 01.01.10  н
Коберник Всеволод              1   0    0 1907 0    20.08.00 НИК 14147882 01.07.17   
Ковалев Максим                 1   0    0 1897 0    01.01.95 НИК    16173 01.01.15   
Ковальчук Петр                 1   0    0 1973 0    10.07.55 НИК    16050 01.01.17   
Колесниченко Александр         1   0    0 1903 1593 17.02.65 НИК 14146789 01.07.17   
Колосан Ульяна                 1   9    3 2023 1623 27.03.03 НИК 14137291 01.01.19  w
Кондрацкий Виктор            кмс   0    0 2123 0    17.07.93 НИК 14118521 01.01.08  н
Королев Роман                  1   0    0 1936 0    05.01.04 НИК 14149435 01.04.17   
Коханенко Владимир             1   0    0 1957 0    26.02.63 НИК    16053 01.04.11  н
Кравченко Василий              1   3    0 1872 1612 07.06.48 НИК 14127482 01.01.19   
Кравчук Виталий              кмс   0    0 2101 1967 17.07.45 НИК 14120917 01.04.18   
Криворученко Александр             0    0 1965 0    24.04.49 НИК    16403 01.10.17   
Круковский Ярослав             1   0    0 1916 0    07.09.97 НИК 14148650 01.04.16   
Кулиш Василий                кмс   0    0 2149 1966 28.04.76 НИК 14120925 01.04.18   
Кулишенко Артур              кмс   0    0 2084 1933 09.05.95 НИК 14127490 01.10.15   
Кухаренко Денис              кмс   0    0 2252 0    13.04.76 НИК 14180316 01.07.14  н
Кучеренко Давид                    0    0 1865 1322 14.01.02 НИК 14142937 01.01.18   
Ларкин Владислав             кмс   9    6 2188 2057 05.02.04 НИК 14152894 01.01.19   
Левенец Сергей                 1   0    0 1927 0    30.06.84 НИК    16446 01.10.17   
Левицкий Андрей              кмс  18    9 2263 2115 22.10.02 НИК 14132885 01.01.19   
Левый Назар                    1  34    8 1870 1651 21.11.06 НИК 14178982 01.01.19   
Лескив Антон                   1   0    0 2048 0    31.08.89 НИК    16058 01.10.10  н
Лещинский Александр            1   0    0 1912 0    16.07.78 НИК    16189 01.04.17   
Лизунов Георгий                    9    1 1945 1585 24.02.02 НИК 14168782 01.01.19   
Лисовецкий Владимир            1   0    0 1874 1628 20.08.37 НИК 14174618 01.01.18   
Ломакина Анжелика              1  27  -31 1937 1532 05.07.07 НИК 14171457 01.01.19  w
Лоц Степан                мф/кмс   0    0 2351 2269 13.10.88 НИК 14117916 01.04.17   
Луговец Николай              кмс   0    0 2018 1977 30.05.81 НИК 14116359 01.01.11  н
Лукьяненко Евгений                 0    0 1847 1502 15.03.05 НИК 14161532 01.07.17   
Лукьянчик Олег                 1   0    0 1883 0    27.12.98 НИК 14138697 01.10.16   
Лякин Сергей                       0    0 1884      01.11.84 НИК    16469 01.07.18   
Максимов Дмитрий             кмс   0    0 2092 0    15.12.90 НИК    16059 01.10.09  н
Мартынюк Александр           кмс   9  -15 1992 1750 21.10.61 НИК 14112558 01.01.19   
Маслов Иван                  кмс   0    0 2021 0    12.12.82 НИК    16065 01.01.07  н
Матвеев Артем                кмс  18   40 2138 1871 18.09.04 НИК 14146673 01.01.19   
Матвеев Дмитрий                1   0    0 2111 2027 01.04.73 НИК 14113678 01.04.15   
Матвиенко Сергей               1   0    0 1956 0    09.05.59 НИК    16427 01.01.16   
Матвиченко Борис               1   0    0 2016 0    01.04.32 НИК    16447 01.07.17   
Милев Александр                1   0    0 1828 1443 22.10.04 НИК 14149958 01.04.18   
Минин Руслан                   1   0    0 2106 2240 04.06.74 НИК 14141671 01.10.17   
Мисюра Данил                   1  16  -17 1884 1533 14.05.06 НИК 14161540 01.01.19   
Митченко Геннадий              1   0    0 2002 1750 16.08.68 НИК 14100711 01.04.18   
Михеенко Игорь                     0    0 1984 0    23.05.68 НИК    16177 01.07.17   
Моисеенков Сергей              1   0    0 1960 0    20.12.66 НИК    16157 01.07.12  н
Мойсол Андрей                  1   0    0 1836 0    20.08.02 НИК 14138719 01.10.16   
Молчанов Борис                 1   0    0 1827 0    01.02.34 НИК    16067 01.10.15   
Мороз Анатолий                 1   0    0 1903 0    01.09.96 НИК    16170 01.04.14  н
Морякин Игорь                  1   0    0 1951 0    19.11.38 НИК    16400 01.01.14  н
Мукатаев Юрий                кмс   8  -16 2175 2031 27.11.91 НИК 14127512 01.01.19   
Мурадян Арсен                  1   0    0 2012 0    03.03.87 НИК    16070 01.07.08  н
Мясников Михаил                1   0    0 1899 0    ......82 НИК    16162 01.07.12  н
Надинский Виктор               1   0    0 1978 1794 15.10.99 НИК 14146681 01.01.18   
Надинский Владимир           кмс   0    0 2137 1914 25.03.63 НИК 14153181 01.01.18   
Назаров Анатолий             кмс   0    0 2053 0    17.10.44 НИК    16072 01.01.14  н
Назриева Зарина                1   1    1 1899 1585 20.10.01 НИК 14160544 01.01.19  w
Негометянов Юрий               1   0    0 2018 0    05.06.57 НИК    16074 01.01.10  н
Нелепов Никита                 1  17   40 2096 1659 09.07.05 НИК 14161320 01.01.19   
Неронов Борис                кмс   0    0 2031 1815 09.02.45 НИК 14118556 01.10.17   
Нисинец Владимир               1   9   26 1969 1581 01.01.60 НИК 14146690 01.01.19   
Норенко Андрей                 1   0    0 1921 1846 02.02.00 НИК 14138727 01.10.17   
Овсянников Андрей              1   0    0 2057 1842 17.08.95 НИК 14122987 01.04.16   
Однорогая Светлана           кмс   0    0 2090 1823 04.04.00 НИК 14134462 01.10.18  w
Олейник Василий              кмс  18   12 1987 1690 18.05.50 НИК 14138735 01.01.19   
Ольшевский Максим            кмс   0    0 2130 2039 03.08.94 НИК 14112612 01.10.13  н
Омельченко Иван                1   9   10 1956 1520 01.04.04 НИК 14168790 01.01.19   
Онуфриенко Виктор              1   0    0 2060 0    15.01.47 НИК 14120950 01.10.08  н
Остапчук Александр             1   0    0 1969 0    09.07.73 НИК    16431 01.07.17   
Оськин Илья                    1   0    0 2110 0    07.07.71 НИК 14180367 01.10.09  н
Паламарчук Андрей            кмс  17  -21 2164 2024 23.08.01 НИК 14134470 01.01.19   
Палиенко Никита                1   0    0 1852 0    16.10.99 НИК 14134489 01.10.16   
Панчак Николай                     0    0 1839 1694 15.03.79 НИК 14160099 01.07.18   
Панчак Юрий                    1   9  -33 1968 1551 12.03.04 НИК 14167964 01.01.19   
Пасько Андрей                кмс   0    0 2152 0    06.06.67 НИК 14124084 01.01.11  н
Пен Ли Ли                      1   0    0 2050 1737 14.03.99 НИК 14132893 01.10.18  w
Пен Ли Мин                 мф/мс   0    0 2357 2226 15.01.97 НИК 14112620 01.10.18   
Перев Евгений                  1   0    0 1965 0    29.08.00 НИК    16188 01.07.14  н
Петрик Александр             кмс   8   -7 2099 0    16.07.39 НИК 14146711 01.01.19   
Писнячевский Степан            1   0    0 1937 0    15.02.61 НИК    16424 01.01.17   
Поддубко Александр                 0    0 2081 0    09.12.75 НИК    16433 01.10.17   
Позняк Назар                   1   0    0 2026 1904 06.01.05 НИК 14159902 01.07.17   
Поликарпов Вадим             кмс   0    0 2123 0    24.12.73 НИК 14182440 01.10.09  н
Поляков Александр              1   0    0 1963 0    10.10.91 НИК    16135 01.01.11  н
Поноченюк Анатолий             1   0    0 1890 0    09.03.76 НИК    16438 01.04.17   
Постовитенко Андрей                0    0 1938 0    21.10.47 НИК    16182 01.10.17   
Простяков Евгений              1  18  -49 1976 1702 08.11.04 НИК 14167972 01.01.19   
Прудников Андрей             кмс   9    7 2140 1976 18.07.92 НИК 14132907 01.01.19   
Псиол Леонид                 кмс   0    0 2153 2111 20.02.89 НИК 14138743 01.01.17   
Пунин Андрей               мф/мс   0    0 2367 2259 25.06.87 НИК 14112639 01.10.18   
Рахмангулов Андрей         мм/мс   0    0 2382 2308 20.09.60 НИК 14101467 01.10.18   
Рахмангулов Денис            кмс   0    0 2194 1933 07.04.92 НИК 14112647 01.04.14  н
Рахмангулова Юлия            кмс   0    0 2103 1904 04.05.69 НИК 14139154 01.07.17  w
Рахмилевич Олег              кмс   0    0 2225 0    08.03.77 НИК    16094 01.01.09  н
Репринцев Александр            1   0    0 2036 0    22.03.45 НИК    16095 01.01.15   
Рогов Вячеслав                 1   0    0 2038 0    29.08.88 НИК 14153378 01.04.13  н
Романов Артем                  1   0    0 1956 0    08.05.95 НИК 14146800 01.04.16   
Руденко Александр              1   0    0 1920 0    15.03.03 НИК 14138760 01.10.17   
Руденко Иван                   1   0    0 1987 1852 19.04.49 НИК 14146738 01.07.17   
Рудык Валерий                  1  16    6 1913 1569 13.10.39 НИК 14132923 01.01.19   
Рыжук Екатерина                1   0    0 1876 0    11.08.93 НИК 14129914 01.10.13 wн
Рылов Владимир                 1   0    0 2088 1850 12.03.01 НИК 14138751 01.10.17   
Савинов Владимир          мм/кмс   0    0 2274 0    30.04.88 НИК    16100 01.01.07  н
Савон Владимир                 1   0    0 2060 0    08.03.57 НИК 14138786 01.04.14  н
Савченко Иван                кмс   0    0 2147 0    15.01.86 НИК 14162989 01.10.11  н
Сакун Владимир            мф/кмс   0    0 2403 2345 11.01.86 НИК 14114062 01.04.18   
Самойленко Денис               1   0    0 1961 0    12.06.83 НИК    16158 01.04.14  н
Санкин Александр             кмс   0    0 2025 0    04.02.81 НИК    16102 01.01.08  н
Саркисян Артур               кмс   8   -1 2170 2008 03.02.02 НИК 14137453 01.01.19   
Саркисян Миша                      9   28 1937 1614 12.05.48 НИК 14169100 01.01.19   
Свердлик Анатолий              1   0    0 1967 0    20.01.41 НИК    16439 01.04.17   
Свердлик Антон                 1   0    0 2002 0    13.08.52 НИК    16184 01.01.16   
Свидюк Петр                        0    0 1997 0    03.12.51 НИК    16183 01.01.17   
Семенов Валерий               мф   0    0 2285 2255 20.09.56 НИК 14101319 01.10.15   
Середа Владимир                    0    0 1944 1720 18.08.61 НИК 14160501 01.07.18   
Середа Ярослава                1  18    4 1984      05.06.07 НИК 14178940 01.01.19  w
Сивук Виталий              мг/мс   9   -2 2563 2520 01.01.92 НИК 14116502 01.01.19   
Сидорика Владислав           кмс  18   31 2215 1955 15.09.03 НИК 14145928 01.01.19   
Сиротский Роман                1   0    0 1998 0    05.12.80 НИК 14112701 01.01.15   
Сироченко Георгий                  0    0 1819      04.05.56 НИК    16458 01.01.17   
Слободян Василий               1  17   -8 1879 1542 01.02.50 НИК 14148668 01.01.19   
Смирнов Сергей                 1   0    0 1938 0    28.11.62 НИК    16106 01.01.12  н
Смирнова Алиса                 1   0    0 1978 1783 14.01.95 НИК 14122669 01.10.11 wн
Смирнова Анастасия             1   0    0 1759 0    03.03.98 НИК    16165 01.10.14  w
Соколан Федор                  1  17  -27 1948 1671 09.02.04 НИК 14158698 01.01.19   
Соколов Егор                 кмс   9   -1 2168 1923 12.08.03 НИК 14137470 01.01.19   
Солдатов Роман               кмс   0    0 2230 2222 28.01.86 НИК 14116073 01.01.10  н
Сомин Даниил                   1   0    0 1892 0    12.03.01 НИК 14142945 01.10.15   
Сопрунов Игорь                 1   0    0 2008 0    30.05.96 НИК 14127520 01.10.13  н
Стремецкий Владимир            1   0    0 2086 0    11.04.86 НИК 14112710 01.10.15   
Сус Анастасия                  1   9    6 1903 1443 04.06.03 НИК 14139162 01.01.19  w
Сус Владимир                   1   0    0 1985 1698 19.01.65 НИК 14124319 01.10.18   
Сюрин Вячеслав                 1   0    0 1923 0    13.11.96 НИК    16142 01.10.12  н
Тезиков Вячеслав             кмс   0    0 2097 1995 19.03.88 НИК 14114682 01.10.18   
Текаев Гурбандурды                 0    0 1810 1599 30.11.94 НИК 14169029 01.04.18   
Тимченко Кирилл                1   0    0 1848 1566 22.06.04 НИК 14173115 01.10.18   
Тихонова Алеся                 1  18    2 1982 1503 08.12.04 НИК 14168715 01.01.19  w
Тризно Евгений               кмс   0    0 2148 2185 23.12.81 НИК 14120976 01.01.14  н
Трилевич Александр                 0    0 1852 1663 13.01.98 НИК 14149850 01.04.18   
Трофимова Анастасия          кмс   0    0 2040 1851 13.08.79 НИК 14116375 01.10.17  w
Трощенко Павел            мф/кмс   0    0 2282 2136 21.06.77 НИК 14116090 01.10.18   
Тыщенко Богдан                 1   9    6 1855 1278 02.02.07 НИК 14175428 01.01.19   
Тюпенко Михаил                 1  17    5 1948 1645 20.12.04 НИК 14161338 01.01.19   
Упатов Андрей                кмс   0    0 1999 1798 15.05.80 НИК 14129930 01.07.15   
Усанов Максим                кмс   0    0 2178 2093 25.09.89 НИК 14112728 01.07.17   
Усатюк Игорь                 кмс   0    0 2156 1894 28.06.68 НИК 14105144 01.10.09  н
Ушахин Алексей               кмс   0    0 2251 2263 23.12.86 НИК 14118211 01.01.14  н
Федоренко Владимир           кмс   0    0 2129 0    10.01.58 НИК 14120860 01.01.14  н
Федоров Иван                   1  17  -36 1847 1512 15.01.05 НИК 14177773 01.01.19   
Федоров Сергей                 1  16  -68 1810      13.10.06 НИК 14177781 01.01.19   
Федорцов Евгений             кмс   0    0 2231 2085 20.03.84 НИК 14107961 01.10.08  н
Федюк Виктор                   1   0    0 1995 0    02.06.65 НИК 14138654 01.04.15   
Федюк Иванна                 кмс   0    0 2049 1863 25.08.93 НИК 14112426 01.10.15  w
Федюк Ирина                  кмс   0    0 2203 1956 27.05.97 НИК 14112353 01.07.16  w
Фенькив Владимир               1   0    0 1973 0    31.08.83 НИК    16448 01.07.18   
Фенькив Петр                   1   0    0 1903 0    15.12.80 НИК    16428 01.01.16   
Фесенко Анатолий             кмс   0    0 2142 1963 24.04.97 НИК 14138662 01.10.18   
Финкельштейн Евгения          мм   0    0 2042 2073 17.11.89 НИК 14117975 01.04.10 wн
Фиш Александр                кмс   0    0 2249 0    09.02.76 НИК    16397 01.04.17   
Хаецкий Роман              мм/мс   0    0 2403 2373 29.01.81 НИК 14106221 01.10.18   
Хамзин Руслан                кмс   0    0 2110 2074 10.04.55 НИК 14118505 01.01.18   
Харченко Алексей                   0    0 1831      08.06.76 НИК    16457 01.01.17   
Хмельной Владимир                  0    0 1804      07.11.46 НИК 14132869 01.01.18   
Холодов Виталий              кмс   0    0 2175 0    15.01.70 НИК    16124 01.10.08  н
Цимбалюк Руслан              кмс   0    0 2240 2123 02.08.74 НИК 14104210 01.10.17   
Цимер Владислав              кмс   0    0 2324 2325 13.04.76 НИК 14118203 01.04.11  н
Цымаблюк Яна                       0    0 1817      22.03.98 НИК 14157659 01.01.17  w
Цыманович Лев                  1   0    0 1999 0    12.03.45 НИК    16449 01.10.17   
Цымбалюк Максим                1   0    0 1908 1836 21.08.00 НИК 14141736 01.10.17   
Чарквиани Иракли               1  17   27 1925 1390 27.07.05 НИК 14161524 01.01.19   
Чернетченко Виктор             1   0    0 1924 1694 01.03.58 НИК 14146657 01.04.18   
Чорба Инна                     1   0    0 1883 0    08.01.97 НИК    16144 01.01.13 wн
Чухрий Сергей                кмс   0    0 2086 0    31.05.84 НИК    16126 01.01.10  н
Шамян Артур                    1   9    5 2034 1614 02.05.04 НИК 14160781 01.01.19   
Шаповалов Борис                1   0    0 2008 0    14.03.36 НИК    16127 01.04.11  н
Шарипов Артур                кмс   9  -11 2246 2076 24.11.99 НИК 14138794 01.01.19   
Шелудяк                            0    0 1999 0    ........ НИК    16180 01.01.14  н
Шепотило Владислав            мм   0    0 2285 2179 25.05.84 НИК 14112744 01.07.17   
Шилов Илья                   кмс   0    0 2189 2269 30.01.88 НИК 14118580 01.01.09  н
Шитюк Богдана                кмс   0    0 2050 1521 29.10.95 НИК 14122650 01.07.18  w
Шмарков Александр              1   0    0 2018 1710 29.10.97 НИК 14149974 01.10.18   
Штонь Роман                  кмс  18  -18 2219 2079 25.05.01 НИК 14137461 01.01.19   
Шумеев Николай               кмс   0    0 2009 0    05.04.81 НИК    16129 01.07.09  н
Щепанивский Юрий               1   0    0 1904 1618 22.11.75 НИК 14162997 01.10.18   
Щетинкин Андрей                1   0    0 2116 0    13.12.89 НИК    16130 01.01.11  н
Щетинкин Дмитрий               1   0    0 1971 0    10.05.97 НИК    16131 01.04.14  н
Щукин Константин               1   0    0 2025 0    20.05.92 НИК    16132 01.01.09  н
Энгель Алина                   1   0    0 1956 1750 10.01.94 НИК 14122952 01.10.16  w
Яблонский Андрей               1   0    0 1934 0    15.05.94 НИК    16134 01.01.11  н
Янсон Александр                1   0    0 1904 1732 15.11.53 НИК 14169037 01.04.17   
Ярмоленко Роман                1  18   36 1907 1521 27.04.07 НИК 14177820 01.01.19   
Ярош Владислав                 1   9    6 1811      18.08.03 НИК    16467 01.01.19   `