module.exports = `Абзианидзе Павел               1   0    0 1893 0    04.01.98 ОДЕ    17212 01.07.12  н
Авдощенко Александр                0    0 1943      14.07.70 ОДЕ 14163942 01.01.17   
Авербах Александр            кмс   0    0 2018 0    ......41 ОДЕ    17001 01.07.09  н
Аветисян Тигран              кмс   0    0 2258 2122 29.01.97 ОДЕ 14113368 01.10.18   
Адамов Алексей               кмс   0    0 2152 0    28.11.85 ОДЕ    17003 01.01.05  н
Адубецкий Никита                   0    0 1873      17.08.01 ОДЕ    17425 01.10.17   
Азаров Владимир                    0    0 1881      23.06.04 ОДЕ    17475 01.07.18   
Алиференко Алексей            мс   9   10 2334 2193 04.02.69 ОДЕ 14111977 01.01.19   
Алиференко Михаил              1   0    0 1829 1628 14.10.99 ОДЕ 14130815 01.04.18   
Амбразевич Юрий                1   0    0 2033 0    14.02.54 ОДЕ    17295 01.10.18   
Андреев Владимир             кмс   9  -51 2046 1894 28.03.48 ОДЕ 14121336 01.01.19   
Андреев Леонид                 1   0    0 1902 0    08.03.49 ОДЕ    17294 01.10.18   
Андрис Амалия                      0    0 1806      02.07.07 ОДЕ    17415 01.10.17  w
Аникеев Артем                кмс   9    9 2192 1931 23.01.02 ОДЕ 14137119 01.01.19   
Аникеева Инна                  1   0    0 2002 0    23.06.74 ОДЕ    17300 01.04.16  w
Аникин Вячеслав                    0    0 1903      05.12.45 ОДЕ    17462 01.07.18   
Апостолакий Ольга            кмс   9  -26 2042 1718 09.01.73 ОДЕ 14160986 01.01.19  w
Апостолакий Светлана           1   9   18 1896 0    03.09.99 ОДЕ 14160994 01.01.19  w
Арустамян Давид                1   9   13 2041 0    21.09.01 ОДЕ 14168758 01.01.19   
Атакашиев Эльван                   8   -3 1897      02.03.04 ОДЕ    17484 01.01.19   
Атакишиев Айан                     0    0 1791      05.11.06 ОДЕ    17416 01.01.18   
Атакишиев Эльван                   0    0 1920      02.03.04 ОДЕ    17417 01.04.18   
Атаманов Дмитрий                   0    0 1893      29.10.52 ОДЕ    17465 01.07.18   
Афанасенко Денис             кмс   0    0 2003 0    11.03.86 ОДЕ 14152533 01.07.07  н
Афанасьев Анатолий           кмс   9   12 2132 2047 05.11.71 ОДЕ 14118963 01.01.19   
Бабаян Ева                        17  -39 1854      04.07.03 ОДЕ    17476 01.01.19  w
Баженов Михаил                 1   9   21 1850 1449 07.07.01 ОДЕ 14158752 01.01.19   
Байдецкий Валентин           кмс   9   14 2323 2214 06.10.02 ОДЕ 14142317 01.01.19   
Баламцарашвили Георгий       кмс   0    0 2116 0    17.14.88 ОДЕ    17008 01.10.06  н
Балан Дмитрий                      0    0 1801      06.10.05 ОДЕ    17418 01.10.18   
Бандур Денис                   1   0    0 2061 1874 25.07.84 ОДЕ 14170604 01.10.17   
Бараев Антон                 кмс   0    0 2290 2185 06.08.90 ОДЕ 14105543 01.07.17   
Баранов Юрий                 кмс   0    0 2202 2147 27.10.54 ОДЕ 14104342 01.10.15   
Баранюк Сергей               кмс   0    0 2151 2230 03.06.89 ОДЕ 14112841 01.01.10  н
Баркар Виктор                  1   0    0 1807 0    17348    ОДЕ    17348 01.10.18   
Баруди Даниил                  1   0    0 2045 1930 19.06.05 ОДЕ 14148714 01.10.17   
Баруди Юнис                  кмс   0    0 2210 1956 01.05.00 ОДЕ 14130823 01.01.18   
Баховский Александр          кмс   0    0 2043 0    16.04.70 ОДЕ 14120020 01.07.13  н
Бащак Константин               1   0    0 1931 0    26.11.90 ОДЕ 14108259 01.10.16   
Беликов Василий                1   0    0 1877 1691 20.01.50 ОДЕ 14133792 01.07.18   
Белогривый Валерий           кмс   0    0 2078 0    ........ ОДЕ    17012 01.01.09  н
Белый Вадим                   мм   0    0 2257 2331 05.10.64 ОДЕ 14114127 01.07.09  н
Белый Дмитрий                кмс   0    0 2110 0    ........ ОДЕ    17013 01.10.07  н
Бельдер Александр                  0    0 1886      18.06.59 ОДЕ 14189534 01.10.18   
Бердюгина Елена              кмс   0    0 2137 2091 09.02.86 ОДЕ 14111985 01.07.15  w
Беремесенко Олег               1   0    0 2046 0    03.01.67 ОДЕ 14108275 01.10.15   
Бернацкий Александр            1   0    0 2155 1954 31.08.79 ОДЕ 14108291 01.07.18   
Блюмберг Владислав           кмс   0    0 2296 2276 04.10.67 ОДЕ 14102765 01.07.18   
Богачев Алексей              кмс   9    6 2301 1967 07.07.71 ОДЕ 14109387 01.01.19   
Богдан Максим                  1   0    0 2036 0    28.03.98 ОДЕ 14143380 01.01.17   
Богданов Алексей             кмс   0    0 2107 2259 12.05.88 ОДЕ 14113392 01.10.12  н
Богданов Валентин          мм/мс   0    0 2397 2385 08.05.47 ОДЕ 14100304 01.07.06  н
Богданович Станислав       мм/мс   9  -12 2596 2612 04.02.93 ОДЕ 14115298 01.01.19   
Бодриков Валентин                  0    0 1915      28.08.51 ОДЕ    17455 01.07.18   
Бодягина Ольга               кмс   0    0 2093 0    06.10.81 ОДЕ    25004 01.10.12 wн
Бойко Анатолий                     0    0 1911      17.10.46 ОДЕ    17456 01.04.18   
Бойко Елена                    1   0    0 1930 0    15.02.99 ОДЕ 14116294 01.10.14  w
Болотов Леонид                 1   0    0 2083 2060 10.10.73 ОДЕ 14130831 01.07.17   
Борисенко Андрiй               1   0    0 1947      20.04.07 ОДЕ 14167999 01.10.18   
Борисенко Кристина             1   9    9 1940 1574 24.09.02 ОДЕ 14167042 01.01.19  w
Бормотов Андрей                    0    0 1897      10.04.82 ОДЕ 14186187 01.10.18   
Бородавкин Анатолий          кмс   0    0 2112 1994 08.10.87 ОДЕ 14150662 01.10.18   
Борсук Константин             мс   0    0 2385 2307 21.06.91 ОДЕ 14113406 01.10.17   
Бохнак Тимофей                    24   56 1972 1622 27.09.07 ОДЕ 14172976 01.01.19   
Бреславец Владимир                 0    0 1911      10.05.48 ОДЕ 14139987 01.07.18   
Бугаев Александр                   0    0 1891      08.01.00 ОДЕ 14176882 01.10.18   
Бугаев Виктор                кмс   0    0 2240 2122 02.10.87 ОДЕ 14120038 01.07.18   
Бугайцов Александр           кмс   0    0 2168 0    16.08.56 ОДЕ    17019 01.10.07  н
Бузук Андрей                   1   0    0 2089 1975 14.03.85 ОДЕ 14130840 01.04.18   
Буковский Виктор               1   0    0 1900 0    07.03.01 ОДЕ    17371 01.10.17   
Булгаков Геннадий            кмс   0    0 2104 0    ......36 ОДЕ    17020 01.07.11  н
Бурлаченко Алексей                 0    0 1856      13.10.02 ОДЕ    17400 01.10.18   
Буряк Владислав                1   0    0 1978 0    ......94 ОДЕ    17202 01.06.12  н
Буряк Сергей                       0    0 1881      12.06.80 ОДЕ    17474 01.07.18   
Буценко Игорь             мг/кмс   0    0 2228 2230 14.11.86 ОДЕ 14112000 01.04.06  н
Вайнер Аркадий               кмс   0    0 2410 0    ......31 ОДЕ    17021 01.07.12  н
Вараница Юрий                кмс   0    0 1997 1942 04.02.63 ОДЕ 14101963 01.07.17   
Варбанец Андрей                    0    0 1895      22.11.72 ОДЕ    17436 01.04.18   
Варзарь Андрей                 1   9   -8 1956 1728 10.02.00 ОДЕ 14163993 01.01.19   
Вартанов Роберт                1   8   11 1940 0    07.05.04 ОДЕ    17301 01.01.19   
Васильев Михаил            мм/мс   0    0 2278 2165 17.10.45 ОДЕ 14101254 01.01.18   
Вдовиченко Иван                1   0    0 1967 0    26.11.64 ОДЕ 14189593 01.10.18   
Вернигора Александра           1   9  -24 2014 1670 02.11.01 ОДЕ 14167131 01.01.19  w
Вечеркин Алексей             кмс   0    0 2056 2084 11.08.85 ОДЕ 14115514 01.10.10  н
Вздвижков Дмитрий              1   0    0 2061 1878 06.10.67 ОДЕ 14136619 01.10.18   
Видрук Мария                   1  16   41 2008 1635 09.05.03 ОДЕ 14137097 01.01.19  w
Видрук Ярослав                 1   0    0 2024 1660 29.08.00 ОДЕ 14137151 01.07.17   
Винницкий Александр          кмс   0    0 2116 0    29.10.92 ОДЕ    17023 01.07.09  н
Владыченко Анатолий            1   0    0 1906 1758 27.08.53 ОДЕ 14112736 01.10.18   
Вовк Александр                     0    0 1884      22.12.97 ОДЕ    17426 01.10.17   
Войков Николай                 1  18  -14 2013 0    07.12.54 ОДЕ 14161192 01.01.19   
Волошенюк Алексей            кмс   0    0 2175 2110 05.05.92 ОДЕ 14116383 01.07.17   
Волощук Илья                 кмс  19   -3 2196 1945 11.03.04 ОДЕ 14162202 01.01.19   
Волянский Константин           1   0    0 1834 1758 07.10.99 ОДЕ 14163748 01.10.18   
Галахов Владимир              мс   0    0 2344 2239 27.08.49 ОДЕ 14103338 01.01.16   
Галюк Петр                         0    0 1923      06.07.48 ОДЕ    17463 01.07.18   
Гарбазей Валерий                   0    0 1898      06.07.52 ОДЕ 14143798 01.07.18   
Гарифулин Александр          кмс   0    0 2347 2267 24.02.87 ОДЕ 14115468 01.07.18   
Гармаш Дина                    1   0    0 1979 1864 12.07.90 ОДЕ 14123720 01.10.12 wн
Гасюнас Наталия               мс   0    0 2209 2197 13.04.57 ОДЕ 14100860 01.01.04 wн
Гельфанд Дмитрий             кмс   0    0 2121 0    20.05.84 ОДЕ    17025 01.07.07  н
Георгиев Николай                   0    0 1923      16.03.79 ОДЕ    17464 01.07.18   
Глушко Владимир                    0    0 1942 1705 09.08.49 ОДЕ 14143402 01.07.18   
Глушко Евгений                 1   0    0 1980 1964 18.06.99 ОДЕ 14139863 01.04.17   
Голота Сергей                кмс   0    0 2092 0    21.04.64 ОДЕ    17028 01.01.10  н
Голощак Александр                  0    0 1979      13.05.00 ОДЕ    17391 01.10.18   
Голубев Михаил             мг/гр   0    0 2507 2476 30.05.70 ОДЕ 14100983 01.07.18   
Голубев Сергей               кмс   0    0 2149 0    20.10.52 ОДЕ 14131900 01.01.05  н
Голубцов Максим                    0    0 1908 0    20.06.95 ОДЕ    17208 01.06.12  н
Гомонюк Игорь                  1   0    0 1897      14.05.63 ОДЕ    17437 01.04.18   
Гончар Светлана              змс   0    0 2032 1786 26.04.66 ОДЕ 14122103 01.10.18  w
Гончаренко Алексей                 8  -14 1953 1451 20.02.06 ОДЕ 14168014 01.01.19   
Горбатюк Александр             1   0    0 1931 0    15.10.77 ОДЕ    17298 01.04.17   
Горбачев Дмитрий               1   0    0 2043 0    18.03.83 ОДЕ    17030 01.07.08  н
Горбачева Наталья                  0    0 1893      14.10.79 ОДЕ    17401 01.04.17  w
Горбенко Рустем              кмс   0    0 2258 2102 25.09.87 ОДЕ 14111438 01.07.18   
Горобець Виктор                    0    0 1882      18.04.52 ОДЕ 14189542 01.10.18   
Горовой Даниил                     9   11 1911      26.04.06 ОДЕ 14184052 01.01.19   
Горошков Андрей              кмс   0    0 2022 0    ......70 ОДЕ    17031 01.04.07  н
Горошков Максим                1  27   55 2072 1645 28.02.05 ОДЕ 14142716 01.01.19   
Горошкова Людмила            кмс   0    0 2152 1978 29.12.91 ОДЕ 14119960 01.10.18  w
Горячкин Вячеслав            кмс   0    0 2373 2373 01.01.65 ОДЕ 14107066 01.01.04  н
Грабовский Сергей              1   0    0 2007 0    03.03.70 ОДЕ 14139871 01.07.15   
Грибков Сергей                     0    0 1905 1693 15.09.83 ОДЕ 14152576 01.07.18   
Григорьев Андрей               1   0    0 1974 1861 20.05.93 ОДЕ 14108410 01.10.13  н
Григорьев Юрий                 1   0    0 1998 1861 16.10.52 ОДЕ 14123746 01.04.14  н
Григорьева Анна                   17   14 1859      07.06.04 ОДЕ    17427 01.01.19  w
Гринчук Владимир             кмс   0    0 2107 2142 08.02.87 ОДЕ 14113570 01.10.11  н
Гром Валерий                 кмс   0    0 2062 0    ......56 ОДЕ    17035 01.04.06  н
Громов Владислав                   0    0 1841      05.10.01 ОДЕ 14180740 01.10.18   
Гросу Андрей                   1   0    0 2009 0    18.02.78 ОДЕ    17258 01.10.14   
Грызлова Софья                    17   20 1967 1618 11.11.04 ОДЕ 14174669 01.01.19  w
Гук Юлия                       1   0    0 1999 0    26.07.95 ОДЕ    17156 01.10.14  w
Гуменюк Валерий                1   0    0 2003 0    19.01.47 ОДЕ    17293 01.07.16   
Гуцул Игорь                    1   0    0 1895 0    19.09.00 ОДЕ    17177 01.07.12  н
Дабижа Ярослав                 1   0    0 2073 0    17.01.88 ОДЕ 14108305 01.10.11  н
Даниленко Дмитрий              1   0    0 1895 0    ......99 ОДЕ    17318 01.07.16   
Данилов Андрей                 1   0    0 2066 1940 10.09.99 ОДЕ 14148722 01.10.18   
Дарьев Сергей                кмс   0    0 2056 1968 22.04.37 ОДЕ 14116308 01.10.16   
Даценко Тимур                      0    0 1793      07.12.06 ОДЕ    17419 01.07.18   
Двоенкин Виталий               1   9  -21 1952 0    30.01.67 ОДЕ 14144131 01.01.19   
Демиденко Станислав          кмс   0    0 2202 2160 27.07.78 ОДЕ 14106531 01.04.14  н
Демидов Александр              1   0    0 1929 0    14.09.97 ОДЕ 14121140 01.10.14   
Демидюков Алексей            кмс   0    0 2076 0    09.04.84 ОДЕ    17038 01.04.06  н
Демидюков Евгений         мф/кмс   0    0 2287 2256 01.08.89 ОДЕ 14122537 01.07.17   
Демин Александр                1   0    0 1906 0    ......98 ОДЕ    17319 01.07.16   
Диденко Дмитрий                1   0    0 2026 1904 30.05.00 ОДЕ 14121158 01.04.18   
Дмитренко Сергей               1   0    0 1987 0    03.07.70 ОДЕ    17334 01.01.18   
Дмитриев Сергей           мф/кмс   0    0 2084 2312 04.08.71 ОДЕ 14101785 01.04.12  н
Дмитрук Даниил                 1   8   10 1750 1502 23.02.05 ОДЕ 14152541 01.01.19   
Добровольский Леонид           1   0    0 1936 0    01.07.97 ОДЕ 14161001 01.04.17   
Довженко Виктор               мм   0    0 2176 2171 21.03.54 ОДЕ 14105985 01.07.18   
Доломанжи Григорий             1   9    8 1896      08.08.03 ОДЕ 14173573 01.01.19   
Домаков Николай              кмс   0    0 2053 1970 09.03.48 ОДЕ 14108313 01.10.18   
Домальчук-Йонассон                 9   36 2104 1612 04.02.05 ОДЕ 14142805 01.01.19   
Домбровский Владислав        кмс   0    0 2132 2146 27.02.91 ОДЕ 14119781 01.04.08  н
Дорошенко Максим                   7   -6 1848      14.03.05 ОДЕ 14183617 01.01.19   
Дробик Олег                        0    0 1855      05.05.68 ОДЕ    17438 01.01.18   
Дроздовский Юрий           мг/гр   0    0 2541 2616 22.05.84 ОДЕ 14107180 01.01.12  н
Дроцик Петр                    1   0    0 1918 1720 11.06.72 ОДЕ 14105705 01.10.16   
Дудник Владимир                1   0    0 1960 0    03.04.60 ОДЕ    17346 01.07.18   
Дыма Роман                     1   0    0 1931 0    13.10.95 ОДЕ    17041 01.04.13  н
Дышлевой Федор               кмс   0    0 2010 0    29.02.88 ОДЕ    17042 01.07.09  н
Дьячук Николай               кмс   9   16 2027 1887 05.06.36 ОДЕ 14113503 01.01.19   
Евдокимов Александр          кмс   0    0 2091 2038 28.06.57 ОДЕ 14121166 01.04.18   
Евтодий Вячеслав             кмс   0    0 2115 2056 08.10.91 ОДЕ 14121832 01.10.12  н
Емельянов Сергей               1   0    0 2000 1870 26.05.58 ОДЕ 14135094 01.04.17   
Емец Вильямс                   1   0    0 1947 0    09.08.34 ОДЕ    17157 01.10.15   
Емец Павел                         0    0 1893      23.07.01 ОДЕ    17405 01.07.18   
Еременко Владимир             мг   0    0 2226 2503 05.05.87 ОДЕ 14109328 01.07.10  н
Жаров Никита                   1   0    0 1946 0    10.06.96 ОДЕ    17045 01.10.11  н
Жечева Оксана                кмс   0    0 2130 1927 13.05.68 ОДЕ 14114364 01.10.18  w
Жукова Наталия            мг/змс   0    0 2443 2464 05.05.79 ОДЕ 14101513 01.10.16  w
Забгаева Марина                1   0    0 1948 1768 04.06.93 ОДЕ 14122189 01.04.14 wн
Завгородний Сергей         мм/мс   0    0 2439 2422 29.10.87 ОДЕ 14110148 01.07.18   
Завгородняя Елена            кмс   0    0 2005 1966 18.05.86 ОДЕ 14111039 01.10.10 wн
Загородний Михаил                  0    0 1879      19.09.03 ОДЕ 14148773 01.10.18   
Задорожный Андрей              1   0    0 1975 1783 22.07.97 ОДЕ 14132362 01.04.17   
Зазыбов Геннадий                   0    0 1892 1597 01.08.44 ОДЕ 14176947 01.04.18   
Зайцева Дарья                  1   0    0 1894 0    30.06.94 ОДЕ    17050 01.10.12 wн
Зайчук Виталий               кмс   0    0 2078 1953 30.05.46 ОДЕ 14109700 01.07.18   
Закружный Владимир             1   5  -19 1871      08.01.50 ОДЕ    17440 01.01.19   
Зарубинская Ирина              1   0    0 2054 1818 17.01.90 ОДЕ 14124440 01.07.18  w
Здебская Наталья           мг/гр   0    0 2347 2389 16.08.86 ОДЕ 14109956 01.01.14 wн
Зейни Исса                     1   0    0 1888 0    22.03.99 ОДЕ    17375 01.04.17   
Зейни Насим                    1   0    0 1890 0    30.11.01 ОДЕ    17248 01.07.14  н
Зингайло Анастасия            мс   0    0 2167 2038 02.06.89 ОДЕ 14103290 01.10.17  w
Злобин Дмитрий               кмс   0    0 2128 0    ......86 ОДЕ    17053 01.07.11  н
Зыков Виктор                   1   0    0 1882 0    17.02.46 ОДЕ    17307 01.10.18   
Иваницкий Николай              1   0    0 2138 0    10.09.55 ОДЕ    17339 01.07.18   
Иванов Валентин                    0    0 1889      21.09.00 ОДЕ    17429 01.10.18   
Иванов Павел                   1   0    0 2086 2048 21.03.92 ОДЕ 14115581 01.01.15   
Ивасенко Андрей                1   0    0 2006 1832 08.03.93 ОДЕ 14122979 01.07.17   
Ивашин Евгений                    22   11 1909 1391 28.09.83 ОДЕ 14171422 01.01.19   
Измайлов Всеволод              1   0    0 1996 1904 15.01.92 ОДЕ 14113589 01.04.12  н
Исаков Александр               1   0    0 1925 1637 23.08.55 ОДЕ 14173263 01.10.18   
Исаков Артем                 кмс   0    0 2112 2158 06.04.92 ОДЕ 14108445 01.10.14   
Исаков Даниил                  1   9   36 1959 1681 02.10.02 ОДЕ 14169878 01.01.19   
Исса Зейн                      1   0    0 1923 0    22.03.99 ОДЕ 14169932 01.07.17   
Ишков Павел                    1   0    0 1960 0    03.09.00 ОДЕ 14157144 01.10.17   
Кабанов Владимир               1   0    0 1963 1849 01.01.49 ОДЕ 14133822 01.10.16   
Кадымова Анастасия             1  17   -3 1897      21.01.05 ОДЕ 14185636 01.01.19  w
Кайгородова Анна                   0    0 1889 0    15.07.04 ОДЕ    17363 01.10.17  w
Калинин Александр         мм/кмс   0    0 2004 2335 08.02.44 ОДЕ 13503103 01.10.18   
Калиниченко Виктор             1   0    0 2101 0    30.05.44 ОДЕ    17376 01.01.18   
Калмакан Николай             кмс   0    0 2116 0    21.07.38 ОДЕ    17060 01.07.07  н
Кальчев Василий              кмс   0    0 2110 1979 03.07.97 ОДЕ 14135019 01.07.18   
Камнев Александр                  17   21 2005      23.01.05 ОДЕ 14157675 01.01.19   
Кандеев Павел                      0    0 1898      23.01.00 ОДЕ 14162172 01.10.18   
Карауш Григорий                1   0    0 1901 0    07.04.47 ОДЕ    17297 01.04.17   
Карнацкий Сергей             кмс   0    0 2087 0    13.03.54 ОДЕ    17062 01.07.09  н
Карпович Андрей              кмс   0    0 2195 2170 28.03.86 ОДЕ 14111047 01.07.17   
Карпузов Георгий               1  17  -31 1946 1754 16.11.43 ОДЕ 14108500 01.01.19   
Каткова Юлия                 кмс   0    0 2088 0    ........ ОДЕ    17063 01.01.05 wн
Кафаджий Владимир              1   0    0 1984 0    23.12.67 ОДЕ    17158 01.10.11  н
Кигель Дмитрий             мф/мс   0    0 2346 2290 07.01.94 ОДЕ 14117932 01.07.17   
Килимник Евгений              мф   0    0 2087 2136 31.12.89 ОДЕ 14112698 04.03.09  н
Кинарев Николай              кмс   0    0 2061 1928 05.04.58 ОДЕ 14118998 01.04.18   
Кирилёнков Владимир            1   0    0 1806 1552 28.03.64 ОДЕ 14128500 01.04.18   
Кислов Юрий                  кмс   0    0 1938 1900 19.05.38 ОДЕ 14113619 01.04.16   
Климачев Олег                  1   0    0 2111 2012 26.06.51 ОДЕ 14136287 01.10.16   
Клоков Григорий                1   0    0 1910      23.10.59 ОДЕ 14186233 01.01.18   
Ковалев Денис              мм/мс   0    0 2536 2489 09.12.82 ОДЕ 14104059 01.04.18   
Ковалева Марьяна             кмс   0    0 2116 2047 20.01.84 ОДЕ 14116332 01.10.11 wн
Ковалишин Василий              1   0    0 2093 0    08.04.66 ОДЕ 14189569 01.10.18   
Коган Л.                       1   0    0 1912 0    ........ ОДЕ    17065 01.07.12  н
Кожухарь Иван                     15   -1 1926 1370 29.03.05 ОДЕ 14151529 01.01.19   
Козелов Роман                кмс   0    0 2166 2272 06.09.81 ОДЕ 14133377 01.10.15   
Колесник Алексей                   0    0 1899      24.09.83 ОДЕ    17457 01.04.18   
Комкин Павел                       0    0 1809      12.07.01 ОДЕ 14161079 01.10.18   
Константинова Виктория         1  16   42 2044 1666 07.08.03 ОДЕ 14159112 01.01.19  w
Конфендрат Владимир            1   0    0 1976 1710 28.07.97 ОДЕ 14135116 01.10.18   
Конфендрат Николай             1   0    0 1932 1727 26.01.60 ОДЕ 14135108 01.04.18   
Конюховский Игорь            кмс   0    0 2045 1836 08.01.40 ОДЕ 14130858 01.10.18   
Корнев Николай                 1   8    9 1891      14.05.02 ОДЕ 14163969 01.01.19   
Королькова Ксения                  0    0 1901      26.01.99 ОДЕ    17477 01.10.18  w
Короневский Иван                   9   61 1861      22.11.81 ОДЕ 14186241 01.01.19   
Корхов Андрей                кмс   0    0 2159 0    06.07.73 ОДЕ    17068 01.01.05  н
Корякин Артем                      0    0 1894 0    02.06.98 ОДЕ    17377 01.10.17   
Косторных Евгений              1   0    0 2059 1915 24.06.46 ОДЕ 14108569 01.07.18   
Косянчук Юрий                      0    0 1900 1882 27.06.79 ОДЕ 14144247 01.10.16   
Котец Карина                   1   0    0 1836 0    05.05.00 ОДЕ 14161222 01.07.17  w
Котик Виталий                кмс   0    0 2148 1862 24.05.98 ОДЕ 14125617 01.04.16   
Котик Николай                  1   0    0 1855 0    05.05.59 ОДЕ 14165937 01.10.18   
Котин Владимир               кмс   0    0 2081 2077 ......54 ОДЕ 14119013 01.07.13  н
Кравченко Николай              1   0    0 1969 0    22.05.83 ОДЕ    17350 01.04.17   
Краковский Владислав               0    0 1880      25.06.02 ОДЕ 14143410 01.01.18   
Крамаренко Виталий             1   8  -19 1899 0    02.08.01 ОДЕ 14161087 01.01.19   
Критинка Андрей                    0    0 1858      21.01.81 ОДЕ    17402 01.01.18   
Кротова Анастасия                  0    0 1878      11.05.85 ОДЕ    17466 01.07.18  w
Кругман Игорь                кмс   0    0 2041 0    28.12.68 ОДЕ    17070 01.07.18   
Крулик Виталий               кмс   0    0 2147 0    12.02.51 ОДЕ    17071 01.10.18   
Кудин Валерий                 мс   0    0 2283 2269 10.05.88 ОДЕ 14114003 01.07.18   
Кудренко Андрей                1   0    0 1900 0    23.08.95 ОДЕ    17255 01.07.14  н
Кудря Михаил                       9   -7 1881      22.10.41 ОДЕ 14161095 01.01.19   
Кузнецов Виктор                1   0    0 1900 0    13.11.39 ОДЕ    17336 01.07.17   
Кузнецов Владимир              1   0    0 1891 0    26.02.00 ОДЕ    17184 01.10.13  н
Кузнецов Владимир              1   0    0 1892 0    14.09.95 ОДЕ 14121247 01.10.14   
Кузнецов Дмитрий               1   0    0 1992 1805 06.08.84 ОДЕ 14187450 01.10.18   
Кузнецов Юрий                кмс   0    0 2056 1900 28.06.42 ОДЕ 14108585 01.07.18   
Кукелко Алексей              кмс  18   47 2249 2000 07.11.02 ОДЕ 14153084 01.01.19   
Купчик Борис                   1   0    0 2083 2124 ........ ОДЕ 14115492 01.07.08  н
Кустов Сергей                  1   0    0 1993 1826 20.11.46 ОДЕ 14135124 01.07.15   
Куцых Михаил                  мс   0    0 2385 2285 07.06.91 ОДЕ 14120348 01.07.16   
Кучеренко Анастасия            1   0    0 1888 0    14.03.99 ОДЕ    17352 01.10.18  w
Кучеренко Борис              кмс   0    0 2038 0    31.01.41 ОДЕ 14140098 01.07.17   
Кучеренко Василий                  0    0 1870      06.04.50 ОДЕ    17395 01.01.18   
Кучеренко Николай                  0    0 1915      08.02.53 ОДЕ 14150689 01.04.18   
Куширец Кирилл                 1   0    0 1931 0    01.03.95 ОДЕ    17074 01.07.12  н
Кушнир Владимир                    0    0 1899      04.04.52 ОДЕ    17458 01.04.18   
Лаврентьев Денис               1   0    0 1935 0    ......97 ОДЕ    17210 01.04.12  н
Лебедь Даниил                  1   5    5 1904 0    15.09.02 ОДЕ 14169886 01.01.19   
Левенец Юлия                       9    5 1905      03.07.95 ОДЕ    17485 01.01.19  w
Легкий Николай             мг/мс  10  -18 2473 0    11.04.55 ОДЕ 14100312 01.01.19   
Лещенко Петро                  1   0    0 1904      13.06.62 ОДЕ    17408 01.07.18   
Лисак Семен                        0    0 1896      14.10.04 ОДЕ    17478 01.10.18   
Лобанов Сергей                 1   0    0 1993 0    27.02.61 ОДЕ 14185288 01.10.18   
Лодочников Александр      мм/кмс   0    0 2122 2447 14.03.54 ОДЕ 14117444 01.07.18   
Лопаев Константин                  9  -17 1927 1690 01.08.98 ОДЕ 14169908 01.01.19   
Лощицкий Олег                      0    0 1918      30.04.77 ОДЕ    17468 01.07.18   
Лукашевич Виктор               1   0    0 2174 0    14.03.66 ОДЕ    17287 01.07.17   
Лунев Андрей                   1   0    0 2026 1949 30.01.74 ОДЕ 14108607 01.10.11  н
Лустин Виталий                мс   0    0 2102 0    23.01.37 ОДЕ 14128276 01.01.15   
Луценко Константин             1   0    0 1919 1730 02.09.02 ОДЕ 14143437 01.10.17   
Лымарь Владислав               1  18    6 2138 1560 02.08.03 ОДЕ 14162180 01.01.19   
Лысенко Александр              1   9   18 2134 1783 17.04.93 ОДЕ 14123436 01.01.19   
Ляпин Владимир               кмс   0    0 1996 1922 25.11.38 ОДЕ 14123410 01.01.12  н
Лях Владислав                  1   9   -2 1906 0    17.03.05 ОДЕ    17355 01.01.19   
Мазурик Виталий                1   0    0 2002 0    24.04.91 ОДЕ    17080 01.01.10  н
Мазурков Михаил              кмс   0    0 2063 0    22.02.36 ОДЕ    17081 01.10.17   
Мазурков Михаил И.             1   0    0 1997 1697 25.05.40 ОДЕ 14164353 01.07.18   
Мазуров Сергей               кмс  28   30 2134 1854 06.07.98 ОДЕ 14125005 01.01.19   
Майсанов Петр                  1   0    0 1981 0    05.04.48 ОДЕ    17333 01.04.18   
Макалюк Илья                   1   0    0 1989 1885 02.04.00 ОДЕ 14143445 01.10.18   
Макаревич Владислав          кмс   0    0 2206 2125 28.12.64 ОДЕ 14133385 01.10.18   
Макаров Владимир             кмс   0    0 2298 2172 24.03.83 ОДЕ 14108518 01.07.18   
Макаров Павел                кмс   0    0 2245 2163 22.02.64 ОДЕ 14119110 01.07.18   
Макогонюк Александр            1   0    0 1854 0    31.08.66 ОДЕ    17337 01.07.18   
Малахов Олег                 кмс   0    0 2105 1814 05.05.91 ОДЕ 14139898 01.01.17   
Мамедов Афлатун              кмс   9   -3 2341 2088 29.05.73 ОДЕ 14121840 01.01.19   
Манько Владимир                1   0    0 1981 0    16.05.43 ОДЕ 14161109 01.10.18   
Маранцман Владимир           кмс   0    0 2074 0    07.02.31 ОДЕ    17082 01.07.12  н
Марков Константин              1   9  -16 1849 0    25.09.03 ОДЕ 14151537 01.01.19   
Марук Александр                1   0    0 1962 0    21.11.46 ОДЕ    17273 01.10.18   
Марченко Виктор                1   0    0 1940 1565 30.06.37 ОДЕ 14108631 01.10.17   
Матвейчук Геннадий             1   0    0 1836 1622 26.10.49 ОДЕ 14167093 01.10.18   
Махтиенко Анастасия            1   0    0 1900 0    17.12.93 ОДЕ 14121255 01.10.12 wн
Мац Диана                    кмс   9  -14 2199 2068 28.01.99 ОДЕ 14138611 01.01.19  w
Медушевский Евгений            1   0    0 1888 0    18.01.95 ОДЕ    17220 01.04.14  н
Межбижер Ефим                кмс   0    0 2066 0    08.06.29 ОДЕ    17083 01.07.10  н
Метелкин Александр             1   0    0 1887 0    13.12.94 ОДЕ    17085 01.01.13  н
Метелкин Виктор                1   0    0 1909 0    20.02.97 ОДЕ    17086 01.04.12  н
Милютин Олег                  мс   0    0 2187 2105 28.05.32 ОДЕ 14104903 01.10.18   
Миончинский Валерий                0    0 1891 1609 04.09.59 ОДЕ 14121271 01.04.18   
Мирзоев Эмиль                кмс   9  -14 2510 2461 15.08.96 ОДЕ 14108640 01.01.19   
Миронов Владимир             кмс   0    0 2018 0    ........ ОДЕ    17089 01.10.07  н
Мисягин Виталий                1   0    0 1911 0    ......95 ОДЕ    17322 01.07.16   
Михалецкий Максим              1   0    0 1992 1834 06.07.76 ОДЕ 14144255 01.04.18   
Михальченко Петр               1   0    0 1947 0    01.04.49 ОДЕ 14167107 01.10.18   
Мишкурова София                   16   16 1916      11.12.04 ОДЕ 14192527 01.01.19   
Мкртчан Аско                   1   0    0 2039 1864 27.01.97 ОДЕ 14121280 01.10.17   
Мовчан Владимир                1  15  -17 1900      01.01.78 ОДЕ 14163977 01.01.19   
Мокряк Людмила                мм   0    0 2105 2084 23.09.84 ОДЕ 14110644 01.07.07 wн
Моренко Олександр                  9   17 1949      28.10.75 ОДЕ    17479 01.01.19   
Морозова Татьяна              мс   0    0 2140 2140 12.12.43 ОДЕ 14100819 01.01.99 wн
Морчадзе Лолита              кмс   0    0 2033 1789 01.10.76 ОДЕ 14128284 01.07.18  w
Москаленко Роман               1   0    0 1922 0    02.03.99 ОДЕ    17284 01.10.16   
Муханов Валентин                   8    4 1924 1656 03.10.03 ОДЕ 14172968 01.01.19   
Муханова Елизавета                 0    0 1808 1218 20.07.07 ОДЕ 14172992 01.10.18  w
Мушта Дмитрий                  1   0    0 1967 0    15.06.94 ОДЕ    17330 01.07.17   
Мушта Светлана                 1   0    0 2028 0    25.07.64 ОДЕ 14123444 01.07.17  w
Нагорный Дмитрий             кмс   0    0 2099 1910 29.06.98 ОДЕ 14135132 01.07.18   
Назаров Юрий                   1   0    0 1898 0    04.05.95 ОДЕ 14108674 01.04.12  н
Наконечный Анатолий            1   0    0 1898 0    26.04.36 ОДЕ 14130866 01.10.17   
Нгуен Антон                        0    0 1874      02.04.00 ОДЕ    17403 01.04.17   
Недашковская Валерия           1   0    0 1836 1357 14.06.01 ОДЕ 14130483 01.01.18  w
Недин Даниил                       8   -1 1911      26.02.04 ОДЕ    17469 01.01.19   
Нестеренко Дмитрий             1   0    0 2019 1924 02.07.97 ОДЕ 14135140 01.04.16   
Нечкалюк Дмитрий                   8    2 1902      05.10.05 ОДЕ    17486 01.01.19   
Никитин Андрей                 1   0    0 2062 2020 14.01.86 ОДЕ 14121298 01.01.17   
Никодим Анна                   1   0    0 1906 0    09.03.98 ОДЕ    17206 01.07.16  w
Николаев Илья                  1   0    0 1958 0    10.10.94 ОДЕ 14121301 01.10.11  н
Николаенко Леонид              1   0    0 1915 0    28.04.61 ОДЕ    17259 01.10.14   
Нотыч Виктор                   1   0    0 1874 0    31.12.76 ОДЕ    17292 01.10.17   
Обухов Евгений               кмс   0    0 2098 2180 17.09.82 ОДЕ 14104474 01.01.05  н
Окул Илья                      1   0    0 1919 0    01.01.96 ОДЕ    17341 01.01.17   
Олейник Юлия                       0    0 1933      06.09.84 ОДЕ    17398 01.04.17  w
Олифиренко Олег                1   0    0 2047 1933 30.05.46 ОДЕ 14121409 01.10.18   
Омельченко Арина                  13    1 1848      14.10.03 ОДЕ    17443 01.01.19  w
Ореханов Александр           кмс   0    0 2084 1938 15.03.82 ОДЕ 14164299 01.07.17   
Осиевский Сергiй                   0    0 1900      25.01.78 ОДЕ    17434 01.01.18   
Островский Алексей           кмс   0    0 2133 0    21.05.85 ОДЕ    17098 01.07.11  н
Павлов Вячеслав              кмс   0    0 2082 0    10.12.53 ОДЕ    17100 01.07.05  н
Пак Владимир                 кмс   0    0 2054 0    27.12.40 ОДЕ 14108682 01.07.12  н
Паламарчук Виталий             1   0    0 1993 0    24.01.76 ОДЕ 14139901 01.07.15   
Паламарчук Игорь                   0    0 1918      27.07.77 ОДЕ    17399 01.04.17   
Пампушка Никита                1   0    0 2044 1942 21.10.93 ОДЕ 14108747 01.10.16   
Панфилов Алексей               1   0    0 2028 0    18.08.79 ОДЕ    17233 01.07.18   
Паршиков Эдгар                 1   0    0 1909 0    16.03.04 ОДЕ    17365 01.07.17   
Пастухов Евгений                   0    0 1936      27.05.99 ОДЕ 14187892 01.07.18   
Пастушенко Виолета           кмс   0    0 1957 1967 22.06.89 ОДЕ 14119455 01.01.08 wн
Пастушенко Влада             кмс   0    0 2009 0    22.06.89 ОДЕ 14107732 01.01.08 wн
Пейков Александр               1   0    0 1908 1675 17.06.48 ОДЕ 14135159 01.07.18   
Перегняк Сергей                1   0    0 1995 1741 16.04.93 ОДЕ 14123479 01.10.11  н
Петренко Николай               1   0    0 1889 1660 05.02.54 ОДЕ 14143844 01.01.18   
Петров Сергей             мф/кмс   0    0 2102 2304 06.04.51 ОДЕ 14126400 01.07.10  н
Петросян Георгий             кмс   0    0 2108 0    15.05.96 ОДЕ    17240 01.07.14  н
Печенко Артём                      9   -3 1893      06.07.81 ОДЕ 14173590 01.01.19   
Пигульский Георгий                17  -14 1882      17.04.02 ОДЕ 14169916 01.01.19   
Пиньковский Михаил             1   0    0 1898 0    24.06.00 ОДЕ    17323 01.04.17   
Пичугин Александр             мм   0    0 2379 2374 16.10.56 ОДЕ 14106000 14.02.09  н
Погребнюк Геннадий                 0    0 1878      04.02.05 ОДЕ    17422 01.10.17   
Подшивайло Алексей             1   0    0 1842 0    06.05.95 ОДЕ 14173620 01.10.14   
Покиньборода Николай           1   0    0 1914      29.10.51 ОДЕ 14189577 01.10.18   
Полищук Даниил                 1   0    0 1889 0    19.03.01 ОДЕ    17324 01.04.17   
Полюга Сергей                      0    0 1896      02.06.02 ОДЕ    17414 01.10.17   
Поляков Даниил                     0    0 1897      30.09.08 ОДЕ 14191750 01.10.18   
Поляков Тимур                  1  18   23 2026 0    04.03.69 ОДЕ 14144140 01.01.19   
Попадюк Владимир               1   0    0 1899 0    04.04.54 ОДЕ    17338 01.04.17   
Попов Александр                1   0    0 2000 0    ......86 ОДЕ    17178 01.10.10  н
Попов Эдуард                 кмс   0    0 2072 0    21.04.39 ОДЕ    17105 01.01.09  н
Потеряйко Василий              1   0    0 2001 1959 22.02.82 ОДЕ 14139910 01.04.16   
Поярков Андрей                 1   8  -50 1837      31.10.03 ОДЕ 14163985 01.01.19   
Працюк Евгений                 1   0    0 2057 2004 01.12.86 ОДЕ 14135167 01.04.18   
Прихоженко Сергей                 17    9 2006 1691 25.11.64 ОДЕ 14143607 01.01.19   
Прокофьев Юрий                мм   0    0 2361 2383 06.05.56 ОДЕ 14110679 01.04.06  н
Прусская Тамара                1   0    0 2066 0    06.05.56 ОДЕ    17107 01.07.18  w
Путилина Дарья                 1   0    0 1846 0    30.08.98 ОДЕ    17253 01.01.18  w
Пухлик Юрий                    1   0    0 1965 2014 28.07.00 ОДЕ 14169924 01.10.17   
Пысларь Сергей                 1   0    0 1879 1569 06.06.55 ОДЕ 14125021 01.10.12  н
Рабинович Лев                кмс   0    0 2004 0    19.05.38 ОДЕ 14140012 01.07.17   
Радулов Роман                      0    0 1988 2060 23.02.75 ОДЕ 14152622 01.04.18   
Рапчинский Александр               0    0 1907      30.09.01 ОДЕ    17444 01.01.18   
Решетков Кирилл              кмс  10   -3 2381 2236 29.06.90 ОДЕ 14109050 01.01.19   
Рого Кевин                     1   0    0 1891 1837 08.09.03 ОДЕ 12973734 01.10.16   
Рогожников Николай             1   0    0 2000 1848 23.04.54 ОДЕ 14133857 01.10.16   
Родина Дарья                   1   0    0 1957 0    01.01.97 ОДЕ    17209 01.01.18  w
Розанов Борис                кмс   0    0 1948 0    15.03.39 ОДЕ 14109077 01.07.18   
Розгон Михаил                      0    0 1881      16.10.97 ОДЕ    17445 01.01.18   
Розенвассер Денис            кмс   0    0 2057 0    12.06.85 ОДЕ    17112 01.07.12  н
Ройзин Андрей                  1   0    0 1869 0    14.06.01 ОДЕ 14157179 01.07.17   
Романов Андрей                     0    0 1887      29.01.01 ОДЕ    17431 01.07.18   
Романовский Роман                 15   45 1913 1359 13.09.05 ОДЕ 14151561 01.01.19   
Рощупкин Владимир              1   0    0 2128 1983 18.02.71 ОДЕ 14124181 01.04.17   
Рубан Геннадий                    18   72 2045      25.06.61 ОДЕ 14161150 01.01.19   
Руденков Александр             1   0    0 2096 0    12.11.74 ОДЕ    17275 01.10.18   
Руднев Иван                        0    0 1923 1634 13.01.88 ОДЕ 14170620 01.04.18   
Руднев Николай                 1  18    3 1980 1760 17.12.52 ОДЕ 14109107 01.01.19   
Рудницкий Евгений              1   0    0 1938 0    16.08.01 ОДЕ 14142325 01.07.17   
Руссев Николай                     9   23 2060 2160 06.02.74 ОДЕ 14113040 01.01.19   
Руссева Виктория                  15   12 1909 1376 28.05.05 ОДЕ 14151570 01.01.19  w
Рыбак Игорь                    1   0    0 2043 1957 07.01.52 ОДЕ 14109204 01.04.16   
Рыбалка Владислав              1   8    4 1953 0    11.03.99 ОДЕ 14161168 01.01.19   
Рябов Дмитрий                  1  27  -18 1994 1925 27.04.74 ОДЕ 14143470 01.01.19   
Савельев Александр             1   0    0 1894      30.03.53 ОДЕ    17446 01.01.18   
Савинский Ю.А.                 1   0    0 2019 0    ........ ОДЕ    17115 01.10.15   
Савченко Александр           кмс   0    0 2275 2175 08.07.79 ОДЕ 14115450 01.07.18   
Савченко Арина                     0    0 1807      21.07.06 ОДЕ    17423 01.10.18  w
Савченко Кирилл              кмс   9  -10 2295 2147 19.03.98 ОДЕ 14132303 01.01.19   
Савченко Станислав         мг/гр   0    0 2530 2483 21.01.67 ОДЕ 14101262 01.07.18   
Савчук Николай                     6    7 1907      29.12.07 ОДЕ    17487 01.01.19   
Сальский Евгений                   0    0 1913      21.02.58 ОДЕ    17470 01.07.18   
Самострол Александр            1   0    0 2069 0    04.05.97 ОДЕ 14121441 01.10.13  н
Самострол Елена                1   0    0 1921 0    23.06.92 ОДЕ    17119 01.10.12 wн
Сарамедия Дэнни                1   0    0 1941 0    02.03.01 ОДЕ    17356 01.07.17   
Сарвирова Виталия                  0    0 1881      08.02.00 ОДЕ 14161176 01.07.18  w
Сарсак Сергей                  1   0    0 1950 0    20.12.58 ОДЕ 14159333 01.04.18   
Свобода Индржих                1   0    0 1965 1816 08.01.49 ОДЕ 14125064 01.10.15   
Селиханович Даниил             1   0    0 1953 0    04.12.97 ОДЕ    17373 01.07.17   
Сиваш Николай                  1   0    0 1932 0    31.12.49 ОДЕ    17277 01.10.18   
Сигидов Александр              1   0    0 1981 0    03.11.59 ОДЕ    17288 01.10.18   
Сигидов Петр                   1   9   24 1916 1724 06.07.51 ОДЕ 14139936 01.01.19   
Сидлецкий Андрей               1   0    0 2050 1830 13.05.73 ОДЕ 14128594 01.01.18   
Силаева Дария                  1   0    0 1877      28.10.04 ОДЕ 14165562 01.07.18  w
Сироштан Сергей                1   0    0 1925 1792 26.03.57 ОДЕ 14189585 01.10.18   
Ситников Максим                1   0    0 2069 1900 10.06.96 ОДЕ 14109298 01.04.15   
Слива Владимир                     0    0 1835 0    ......89 ОДЕ    17329 01.07.16   
Слободянюк Даниил                  0    0 1892 0    20.03.00 ОДЕ 14158990 01.10.16   
Слувис                         1   0    0 1997 0    ........ ОДЕ    17123 01.07.09  н
Снигуров Максим                1  26    1 2081 1918 04.04.03 ОДЕ 14143488 01.01.19   
Содоль Георгий             мф/мс  10    1 2379 2320 04.02.86 ОДЕ 14115212 01.01.19   
Соколенко Владимир             1   0    0 2003 0    18.06.70 ОДЕ    17289 01.01.16   
Соколов Дмитрий                    0    0 1900      29.07.99 ОДЕ    17482 01.10.18   
Солдаткин Александр            1   0    0 2013 0    09.09.87 ОДЕ    17124 01.10.12  н
Соловьев Роман                 1   0    0 1934 0    16.07.01 ОДЕ    17249 01.07.16   
Солуянов Михаил                1   0    0 1867 0    28.05.01 ОДЕ 14167123 01.10.17   
Станев Константин              1   0    0 1932 0    30.03.94 ОДЕ 14123509 01.10.13  н
Старченко Владимир             1   0    0 1904 0    01.03.65 ОДЕ 14109549 01.07.13  н
Стасенко Юлия                кмс   0    0 2087 1899 26.06.89 ОДЕ 14117126 01.01.18  w
Степанова Алиса                1  12  -22 1807 0    02.10.04 ОДЕ    17366 01.01.19  w
Стец Василий                  мм   9    9 2317 2160 16.01.64 ОДЕ 14106965 01.01.19   
Стеценко Александр           кмс   0    0 2126 0    15.02.86 ОДЕ    17125 01.07.09  н
Стецюк Евгений                 1   0    0 1982 0    27.10.73 ОДЕ 14128292 01.10.13  н
Стецюк Ольга                 кмс   0    0 2072 1929 27.11.82 ОДЕ 14122529 01.04.17  w
Стрыгин Виктор               кмс   0    0 1989 0    01.08.44 ОДЕ 14122120 01.10.18   
Стрыгин Николай                1   0    0 1990 0    17.04.37 ОДЕ    17225 01.10.12   
Стулей Александр                   9  -12 1968      16.10.68 ОДЕ 14161184 01.01.19   
Сумец Андрей                  мг   0    0 2519 2562 15.04.80 ОДЕ 14105500 01.10.10  н
Сытник Дмитрий                 1   0    0 1953 0    11.01.91 ОДЕ 14170647 01.10.13  н
Таволжанский Максим            1   0    0 1973 0    29.03.95 ОДЕ    17127 01.10.10  н
Тагирбеков Алексей             1   0    0 1897 0    30.07.98 ОДЕ 14139944 01.10.15   
Таран Евгений                  1   0    0 1992 0    16.11.93 ОДЕ 14109565 01.10.10  н
Тараненко Евгений            кмс  29   82 2318 2040 13.07.95 ОДЕ 14122138 01.01.19   
Тарасенко Владислав            1  18   20 2094 1700 09.12.05 ОДЕ 14157713 01.01.19   
Таркановский Сергей            1   0    0 1957 1745 22.08.97 ОДЕ 14135175 01.07.17   
Текарский Александр            1   0    0 2009 0    19.05.94 ОДЕ    17281 01.10.15   
Телицын Александр            кмс   0    0 2209 2106 30.03.69 ОДЕ 14135183 01.04.16   
Телицын Валентин             кмс   0    0 2000 0    ......33 ОДЕ    17129 01.01.10  н
Терентьев Виталий            кмс   0    0 2134 0    16.03.36 ОДЕ    17130 01.07.11  н
Терешков Александр             1   0    0 1924 0    08.09.98 ОДЕ    17214 01.01.13  н
Терлецкий Александр                0    0 1894      03.05.90 ОДЕ 14191458 01.04.18   
Тесля Анна                     1   0    0 1967 1725 03.04.97 ОДЕ 14137429 01.10.17  w
Тиманюк Александр                  0    0 1923      16.03.55 ОДЕ    17413 01.10.18   
Тисевич Роман              мм/мс   9  -10 2433 2353 30.03.79 ОДЕ 14102137 01.01.19   
Тишин Дмитрий              мм/мс   0    0 2323 2293 24.06.88 ОДЕ 14110032 01.07.14  н
Ткаченко Александра            1   0    0 1918 0    03.02.02 ОДЕ 14159023 01.07.17  w
Ткачук Алина                       0    0 1807      11.09.05 ОДЕ    17424 01.10.17  w
Тобак Андрей                  мм   0    0 2362 2377 25.07.76 ОДЕ 14107260 01.10.10  н
Тобак Михайло                      9   -2 2000 1487 13.03.07 ОДЕ 14165570 01.01.19   
Тодоров Христофор              1   0    0 1954 0    29.04.53 ОДЕ 14144280 01.10.16   
Токарский Александр            1   0    0 1994 1802 19.05.94 ОДЕ 14122146 01.07.18   
Топчий Геннадий              кмс   0    0 2138 0    18.02.56 ОДЕ 14109611 01.07.18   
Трибунцов Владимир           кмс   0    0 2075 1997 11.02.36 ОДЕ 14139960 01.07.18   
Тримбашевский Игорь           мм   0    0 2376 2361 20.03.64 ОДЕ 14111829 01.04.06  н
Трипольский Олег               1   0    0 2094 1994 17.07.96 ОДЕ 14125072 01.04.16   
Тропин Владимир              кмс   0    0 2029 1906 09.06.53 ОДЕ 14123517 01.04.18   
Трубин Сергей                  1   0    0 2076 0    02.02.72 ОДЕ    17219 01.07.12  н
Трунов Илья                    1   0    0 1922 0    28.07.01 ОДЕ    17250 01.10.17   
Тукмаков Владимир          мг/гр   0    0 2566 2540 15.03.46 ОДЕ 14100096 01.07.04  н
Туснолобов Владислав           1   9   17 2008 1756 30.06.98 ОДЕ 14176920 01.01.19   
Узунов Василий                     0    0 1884      14.01.97 ОДЕ    17396 01.10.17   
Ульяновский Олег                   0    0 1912      31.07.74 ОДЕ    17448 01.04.18   
Урсатий Александр                  9   17 1938      22.01.73 ОДЕ    17459 01.01.19   
Усатенко Анатолий              1   0    0 2107 1911 21.09.52 ОДЕ 14135191 01.10.18   
Усольцева Полина          мф/кмс   0    0 2104 2100 27.03.95 ОДЕ 14113813 01.10.17  w
Учитель Аркадий              кмс   0    0 2091 0    13.10.38 ОДЕ    17135 01.07.12  н
Фаутов Григорий                    0    0 1893      21.10.78 ОДЕ    17472 01.07.18   
Федоренко Алексей                  0    0 1894      15.02.98 ОДЕ    17430 01.10.17   
Федоров Андрей                 1   4  -20 1861      25.04.94 ОДЕ    17449 01.01.19   
Федоров Михаил В.              1   0    0 2018 0    21.02.90 ОДЕ 14121174 01.10.13  н
Федотов Александр            кмс   0    0 1949 2097 20.07.34 ОДЕ 14122561 01.10.11  н
Фиалковский Виталий            1   0    0 1963 0    23.08.90 ОДЕ 14139855 01.07.15   
Фингеров Дмитрий           мм/мс  20  -10 2425 2334 03.10.82 ОДЕ 14109301 01.01.19   
Фокша Сергей                   1   0    0 1978 0    15.01.49 ОДЕ 14185261 01.04.18   
Фролов Андрей                  1   0    0 1966 0    24.07.82 ОДЕ    17370 01.04.18   
Фролов Сергей                  1   0    0 2098 0    13.10.72 ОДЕ    17290 01.01.18   
Фунтиков Михаил              кмс   0    0 2177 2065 15.04.64 ОДЕ 14121204 01.07.18   
Фурер Александр                    0    0 1897      29.11.81 ОДЕ 14152568 01.10.18   
Хазанкин Моисей              кмс  27   30 2199 1990 04.12.44 ОДЕ 14115271 01.01.19   
Халилов Владислав              1   0    0 1969 1716 27.06.02 ОДЕ 14184800 01.10.18   
Харченко Михаил                   18   39 1935      21.06.06 ОДЕ 14186217 01.01.19   
Хачик Антон                        9   31 1991      26.02.81 ОДЕ 14161052 01.01.19   
Хоба Юрий                      1   0    0 1892 0    13.02.98 ОДЕ    17189 01.07.14  н
Холкин Владимир              кмс   0    0 2116 0    25.09.40 ОДЕ 14153076 01.01.10  н
Хоржевский Максим                  9   -2 1898      10.12.04 ОДЕ    17488 01.01.19   
Цвилюк Павел                   1   0    0 2020 1979 20.01.95 ОДЕ 14122162 01.04.14  н
Церковнюк Фёдор                    0    0 1981      29.08.53 ОДЕ    17411 01.07.18   
Цимерман Аркадий             кмс   0    0 2083 0    30.06.33 ОДЕ    17140 01.07.12  н
Цуканов Юрий                   1   0    0 1928 0    ........ ОДЕ    17141 01.07.12  н
Чайка Андрей                   1   0    0 1932 0    ......96 ОДЕ    17215 01.06.12  н
Чайка Виталий                 мм   0    0 2297 2260 27.05.60 ОДЕ 14111802 01.07.18   
Чебан Василий                  1   0    0 1902      26.06.67 ОДЕ    17450 01.01.18   
Чеботарский Евгений            1   0    0 1983 0    06.03.95 ОДЕ    17172 01.01.15   
Чернега Кирилл                 1   0    0 1905 0    15.03.95 ОДЕ    17197 01.06.12  н
Черненко Владислав                14   21 1978      28.06.03 ОДЕ 14162148 01.01.19   
Черненко Сергей              кмс   0    0 2037 0    30.11.60 ОДЕ    17142 01.07.09  н
Чернецкий Николай         мм/кмс   0    0 2161 2374 18.06.57 ОДЕ 14115999 01.10.13  н
Черных Сергей                  1   0    0 1901 1676 19.08.58 ОДЕ 14135078 01.10.18   
Чеховский Николай                  0    0 1902      30.09.44 ОДЕ    17461 01.04.18   
Чиликин Юрий                   1   0    0 1967 1919 12.11.39 ОДЕ 14174642 01.10.18   
Чуркин Алексей               кмс   0    0 2040 1922 24.03.42 ОДЕ 14139847 01.07.17   
Шабанов Владимир                   0    0 1933      06.02.52 ОДЕ    17473 01.07.18   
Шаповалов Игорь              кмс   0    0 2067 0    05.08.59 ОДЕ 14139928 01.10.17   
Шашков Юрий                  кмс   0    0 1981 0    01.01.35 ОДЕ    17146 01.07.11  н
Шевкопляс Сусанна              1   8   -1 1781 0    17.05.43 ОДЕ 14133865 01.01.19  w
Шевченко Даниил                    8   -6 1906      19.06.05 ОДЕ 14187469 01.01.19   
Шевченко Рустем                1   0    0 1934 0    08.08.74 ОДЕ 14141710 01.01.17   
Шевченко Сергей               мм   0    0 2382 2377 03.05.76 ОДЕ 14104970 01.10.10  н
Шевчук Микола                      0    0 1896      12.09.40 ОДЕ    17435 01.01.18   
Шеин Егор                      1   0    0 1781 0    11.01.02 ОДЕ 14140020 01.10.17   
Шейн Егор                          0    0 1884      11.01.02 ОДЕ    17452 01.07.18   
Шерстюк Александра             1   0    0 1935 0    21.04.88 ОДЕ    17102 01.10.13 wн
Шершун Сергей                  1   0    0 2050 1938 28.01.72 ОДЕ 14109220 01.10.17   
Шестакова Мария                1  15    0 1967 1489 21.02.02 ОДЕ 14137089 01.01.19  w
Шипунов Илья                   1   0    0 2050 0    10.02.92 ОДЕ 14124254 01.07.11  н
Шичанин Николай                1   0    0 1936 1867 10.12.55 ОДЕ 14125030 01.10.14   
Шлиенко Владимир               1   0    0 1983 0    18.02.35 ОДЕ    17279 01.10.18   
Шолковский Дмитрий             1   0    0 2075 1897 20.02.95 ОДЕ 14123037 01.04.17   
Шпак Ольга                     1   0    0 1913 1505 10.12.97 ОДЕ 14122111 01.10.15  w
Шпилевой Евгений               1  28    9 2085 1826 13.07.78 ОДЕ 14109255 01.01.19   
Штанько Борис                  1   0    0 1948 1789 19.04.73 ОДЕ 14125048 01.10.16   
Штапенко Анатолий              1   0    0 1945 0    04.09.93 ОДЕ 14162970 01.04.17   
Штейнберг Борис               мм   0    0 2055 2076 13.04.58 ОДЕ 14105810 01.10.11  н
Штембуляк Евгений          мм/мс  20   15 2497 2446 12.03.99 ОДЕ 14113325 01.01.19   
Штокало Михаил                     0    0 1917 0    29.12.82 ОДЕ    17226 01.10.14   
Шульц Эдуард                 кмс   0    0 2247 0    02.09.36 ОДЕ    17151 01.07.11  н
Шумейко Андрей                     0    0 1889      26.04.01 ОДЕ    17433 01.10.17   
Шумейко Анна                 кмс  10   -4 2072 1750 03.01.02 ОДЕ 14140110 01.01.19  w
Эйвазлы Илькин                    18   22 2038 1688 27.03.06 ОДЕ 14168006 01.01.19   
Эйнгорн Вячеслав           мг/гр   0    0 2572 2528 23.11.56 ОДЕ 14100053 01.10.10  н
Юдина Лидия                    1   0    0 1794 1421 14.03.00 ОДЕ 14151650 01.10.18  w
Юзепчук Дмитрий                1   0    0 1916 1721 29.06.98 ОДЕ 14136759 01.10.16   
Юрковская Яна                  1   6   -8 1916 1651 06.07.01 ОДЕ 14168731 01.01.19  w
Юрковский Иван            мф/кмс   0    0 2080 2303 27.04.76 ОДЕ 14117681 01.10.10  н
Юровских Александр           кмс   0    0 2333 2239 28.02.00 ОДЕ 14134020 01.07.18   
Юрченко Олег                 кмс   0    0 1984 0    03.07.71 ОДЕ 14135205 01.07.15   
Якименко Арина                 1   0    0 1859 0    22.01.00 ОДЕ    17310 01.07.16  w
Якимчук Ростислав              1   0    0 1816 0    21.10.98 ОДЕ 14142341 01.10.16   
Яковлев Николай                1   0    0 1916 0    23.07.97 ОДЕ    17216 01.04.16   
Якубчинский Кирилл             1   0    0 1896 0    15.03.02 ОДЕ    17358 01.04.17   
Якуша Дарья                    1   8    1 1835 0    28.03.05 ОДЕ    17367 01.01.19  w
Янушкевич Сергей                   7   -6 1867      12.12.03 ОДЕ    17453 01.01.19   
Янчев Зиновей                  1   0    0 1897      16.05.49 ОДЕ    17454 01.01.18   
Ярошенко София                     9  -39 1861      15.06.07 ОДЕ    17489 01.01.19  w
Ярошенко Станислав           кмс   0    0 2075 0    21.04.87 ОДЕ    17154 01.10.06  н
Ярощук Александр               1   0    0 1889 0    10.07.98 ОДЕ    17299 01.07.16   
Ястремский Никита                  0    0 1861 1385 10.07.02 ОДЕ 14151642 01.04.18   `