module.exports = `Абрамчук Александр             1   9    9 2000 0    27.12.63 РОВ 14169541 01.01.19   
Абрамчук Виктор                    0    0 1815      06.12.56 РОВ 14169550 01.10.18   
Абрамчук Григорий              1   0    0 1804 0    05.05.55 РОВ    19133 01.10.18   
Александров Василь                 0    0 1892      27.03.52 РОВ    19254 01.10.18   
Алексеенко Сергей              1   0    0 1936 0    03.01.85 РОВ 14188287 01.10.15   
Андреев Дмитрий              кмс   0    0 2186 0    12.09.84 РОВ    19085 01.10.18   
Андрийчук Александр                0    0 1805      22.12.88 РОВ    19224 01.01.17   
Антонець Юрий                  1   0    0 2114 0    06.05.80 РОВ 14158078 01.10.18   
Атаманец Василий               1   9   -4 2104 0    02.02.53 РОВ 14166739 01.01.19   
Афанасьев Виктор               1   0    0 2005 0    12.01.49 РОВ    19154 01.10.14   
Балеев Константин            кмс   0    0 2350 2299 16.06.70 РОВ 14109913 01.01.17   
Баша Александр                 1   0    0 1955 0    14.09.63 РОВ 14171732 01.10.18   
Бедратый Михаил                1   0    0 1921 0    18.11.48 РОВ 14166747 01.10.18   
Бенза Петр                     1   0    0 1998 0    01.11.54 РОВ    19142 01.04.18   
Богданов Дмитрий               1   0    0 2188 0    14.03.83 РОВ    19091 01.10.16   
Бойко Александр                1   0    0 1957 0    24.12.51 РОВ 14187515 01.10.18   
Бойчук Владислав               1   0    0 1959 0    05.04.85 РОВ 14166763 01.04.18   
Болсуновский Константин      кмс   0    0 2209 2085 19.07.91 РОВ 14100266 01.10.13  н
Бондар Леонид                      0    0 1893      05.06.58 РОВ 14171953 01.04.18   
Бондарчук Богдан                   0    0 1951      14.07.02 РОВ 14183862 01.10.18   
Борзенко Иосиф               кмс  18   34 2108 1952 27.02.57 РОВ 14140993 01.01.19   
Борисюк Петр                 кмс   0    0 1987 0    15.07.52 РОВ 14166755 01.04.17   
Боришкевич Роман             кмс   0    0 2347 2166 21.08.85 РОВ 14122405 01.10.17   
Бриль Валерий                  1   0    0 1899 0    13.07.41 РОВ 14166771 01.10.18   
Бульчак Вадим                  1   0    0 2006 0    23.09.79 РОВ 14190532 01.07.17   
Бульчак Владимир               1   0    0 1947 0    11.06.88 РОВ    19190 01.07.17   
Буткевич Дмитро                    0    0 1888      04.10.03 РОВ    19244 01.01.18   
Ващишин Александр              1   0    0 1945 0    15.02.63 РОВ    19173 01.04.15   
Ващук Виталий                  1   0    0 1873 0    29.08.88 РОВ 14190648 01.10.18   
Велиханов Кенан              кмс   0    0 2113 0    ........ РОВ    19107 01.10.12  н
Вишняк Ярослав                 1   0    0 1908 0    21.01.68 РОВ    19152 01.10.17   
Гаврилюк Анатолий              1   0    0 1892 0    15.03.42 РОВ 14166836 01.04.18   
Гаврилюк Виктор                1   0    0 1979 0    03.02.62 РОВ 14179660 01.04.17   
Галаган Владимир               1   9    9 2064 0    15.10.50 РОВ 14173689 01.01.19   
Галий Аркадий                  1   0    0 2062 0    01.01.68 РОВ 14166810 01.10.18   
Галий Артем                  кмс   9   10 2161 0    28.11.90 РОВ 14166828 01.01.19   
Гарасевич Александр            1   0    0 1918 0    14.05.49 РОВ    19166 01.01.17   
Герус Юлия                     1   0    0 1850 0    06.03.92 РОВ    19167 01.01.15  w
Гловацкий Александр            1   0    0 1991 0    27.01.58 РОВ 14171970 01.04.18   
Гловацкий Владимир             1   0    0 1999 0    22.04.82 РОВ    19013 01.04.18   
Говъядовский Леонид            1   0    0 1995 0    06.03.37 РОВ    19014 01.10.18   
Годунко Виталий                1   9  -14 1985 0    25.07.50 РОВ 14173697 01.01.19   
Горайчук Iванна                    0    0 1885      21.05.99 РОВ    19231 01.10.17  w
Горбенко Семен                     0    0 1900      15.07.08 РОВ    19256 01.10.18   
Грушевський Сергiй                 0    0 1900      31.05.81 РОВ    19257 01.10.18   
Грушевський Ярослав                0    0 1900      11.12.08 РОВ    19258 01.10.18   
Губеня Игорь                   1   0    0 1887 0    14.12.68 РОВ    19191 01.10.18   
Губеня Радiон                      0    0 1900      14.06.04 РОВ    19259 01.10.18   
Гузь Дмитрий                   1   0    0 1888 0    05.03.48 РОВ    19095 01.10.18   
Гуменюк Александр              1   0    0 1984 0    17.03.59 РОВ 14169576 01.07.17   
Данилюк Василий              кмс   9    3 2199 2002 06.11.90 РОВ 14160927 01.01.19   
Дедух Виталий                  1   0    0 1996 0    30.07.83 РОВ 14190540 01.10.12  н
Дембицкий Александр            1   0    0 1931 0    08.12.70 РОВ    19103 01.10.12  н
Демедюк Євген                      0    0 1900      19.02.04 РОВ    19260 01.10.18   
Демчук Владимир                1   0    0 2090 0    22.03.55 РОВ    19146 01.07.16   
Демянюк Андрей                 1   9    9 2057 0    11.11.97 РОВ 14166798 01.01.19   
Денищук Александр              1   0    0 2030 0    03.03.48 РОВ 14136600 01.10.18   
Деркач Владимир                1   0    0 1899 0    03.09.92 РОВ    19192 01.10.16   
Дзюбак Павел                   1   0    0 1994 0    11.09.82 РОВ    19016 01.10.12  н
Добринский Василий                 0    0 2006      23.09.59 РОВ    19220 01.01.17   
Долюк Володимир                    8  -24 1873      21.09.01 РОВ    19245 01.01.19   
Дрималик Михаил                1   0    0 1963 0    30.06.47 РОВ    19193 01.10.18   
Дука Микола                        0    0 1890      22.05.36 РОВ    19246 01.01.18   
Ельяшевский Ярослав            1   0    0 1997 0    27.11.57 РОВ 14190761 01.04.17   
Епик Павел                         0    0 1927      13.01.52 РОВ 14169568 01.04.18   
Ермоленко Андрей               1   0    0 2016 0    21.06.82 РОВ    19020 01.10.14   
Ефременков Михаил                  0    0 1900      03.08.96 РОВ    19222 01.01.17   
Жакун Алексей                  1  16    8 2179 1909 22.08.63 РОВ 14158051 01.01.19   
Жванский Сергей                1   0    0 1901 0    19.02.86 РОВ    19147 01.04.14  н
Заболотний Василь                  0    0 1895      29.11.51 РОВ 14173840 01.04.18   
Зань Иван                      1   0    0 2006 0    ........ РОВ    19021 01.01.12  н
Затырка Максим                 1  11  -13 2137 1865 23.04.93 РОВ 14128721 01.01.19   
Иванчук Владимир               1   0    0 1968 0    12.06.50 РОВ 14171996 01.10.18   
Иванчук Игорь                  1   0    0 2086 0    02.08.77 РОВ 14190559 01.07.18   
Иванчук Сергей                 1   0    0 1868 0    18.07.04 РОВ 14190567 01.10.18   
Иллюк Петр                   кмс   9   -1 2260 0    22.03.83 РОВ 14166070 01.01.19   
Ильин Олег                     1   0    0 1962 0    01.01.90 РОВ 14171988 01.04.18   
Кальницький Валентин               0    0 1900      13.05.96 РОВ 14172003 01.01.17   
Караченцев Ростислав           1   0    0 1970 0    28.06.52 РОВ 14166844 01.07.17   
Касянець Сергей                    0    0 1858      14.08.91 РОВ 14179687 01.10.18   
Касянчик Микола                    0    0 1895      12.05.50 РОВ    19233 01.10.17   
Касянчук Александр             1   0    0 1930 0    14.09.80 РОВ 14172011 01.10.18   
Кибальник Дмитрий              1   0    0 1922 0    30.09.88 РОВ    19025 01.07.15   
Кинчур Анатолий                1   0    0 1986 0    23.10.69 РОВ    19096 01.10.17   
Кирильчук Николай            кмс   0    0 2030 0    05.11.59 РОВ    19090 01.04.18   
Кирилюк Анатолий             кмс  18  -15 2133 0    10.06.48 РОВ 14166852 01.01.19   
Кирилюк Михаил                 1   0    0 1945 0    31.08.81 РОВ    19214 01.01.16   
Кирнос Евгений               кмс   0    0 2315 2248 22.08.68 РОВ 14102293 01.10.12  н
Климцов Андрей                 1   0    0 1928 0    15.03.83 РОВ    19199 01.10.18   
Клюка Виктор                 кмс   0    0 2048 0    02.09.49 РОВ    19027 01.07.10  н
Клюка Сергей                 кмс   0    0 2281 2187 29.04.70 РОВ 14130645 01.10.18   
Коваль Николай                 1   0    0 1995 0    ........ РОВ    19124 01.04.13  н
Ковальчук Владимир        мф/кмс   0    0 2170 2333 28.07.82 РОВ 14129337 01.07.17   
Ковальчук Дмитрий              1   0    0 2056 0    02.11.47 РОВ    19149 01.04.16   
Ковальчук Дмитро                   0    0 1900      07.10.03 РОВ    19261 01.10.18   
Когут Иван                     1   0    0 1942 0    10.07.96 РОВ    19178 01.01.16   
Козак Александр              кмс   0    0 2220 0    04.12.56 РОВ    19031 01.01.16   
Колбасин Александр           кмс   0    0 2122 2057 05.12.74 РОВ 14109727 01.10.17   
Колдун Вiктор                      9   -2 1899      26.02.81 РОВ    19272 01.01.19   
Колюх Николай                  1   9    4 1974 0    05.06.50 РОВ 14169258 01.01.19   
Конащук Михаил                 1   0    0 1884 0    01.01.53 РОВ 14179695 01.04.17   
Кононец Игорь                кмс   9   14 2197 2114 13.07.83 РОВ 14166860 01.01.19   
Копель Тарас                   1   0    0 1872 0    30.09.93 РОВ 14188295 01.04.17   
Коптюх Володимир                   0    0 1887      15.03.52 РОВ 14166879 01.04.17   
Копыщик Иван                   1   0    0 1895 0    08.07.98 РОВ    19207 01.10.18   
Копыщик Николай                1   9    5 1969 0    20.12.65 РОВ    19135 01.01.19   
Косолапов Вадим                1   0    0 2014 0    16.05.34 РОВ 14175690 01.07.17   
Костюк Надежда                 1   0    0 1867 0    25.02.93 РОВ    19180 01.07.16  w
Кот Андрiй                         0    0 1900      29.06.02 РОВ    19262 01.10.18   
Кохно Александр              кмс  23  -13 2357 2205 15.03.70 РОВ 14122413 01.01.19   
Кочедиков Александр            1   0    0 1930 0    13.02.60 РОВ    19115 01.10.17   
Кошмак Юрий                  кмс  28   32 2196 2146 31.07.54 РОВ 14142490 01.01.19   
Кравчук Владимир               1   0    0 1943 0    06.09.60 РОВ    19197 01.04.18   
Красинский Николай             1   0    0 2021 0    12.07.40 РОВ 14173751 01.10.18   
Красько Иван                       0    0 1882 0    25.08.57 РОВ    19216 01.07.18   
Крук Йосип                         0    0 1926 0    02.11.50 РОВ 14172038 01.10.18   
Кудрик Андрей                кмс   9  -20 2289 0    17.11.82 РОВ 14119633 01.01.19   
Кузьменко Артем                    0    0 1874 0    06.03.00 РОВ    19213 01.10.18   
Кукла Петр                     1   0    0 2074 0    19.07.60 РОВ    19144 01.10.18   
Кухаренко Александр            1   0    0 1992 0    ........ РОВ    19116 01.01.14  н
Кучеренко Андрей               1   0    0 2008 0    ........ РОВ    19036 01.07.09  н
Кучерук Светлана               1   0    0 1960 0    ........ РОВ    19037 01.04.11 wн
Лабенский Игорь            мм/мс   0    0 2341 2259 19.12.56 РОВ 14102927 01.04.17   
Лавский Владислав                  0    0 1909      23.01.01 РОВ 14187582 01.04.18   
Лада Андрей                    1   0    0 2158 0    05.12.81 РОВ    19038 01.04.15   
Ларин Руслан                   1   0    0 1943 0    ........ РОВ    19108 01.04.14  н
Ласкажевський Владислав            0    0 1900      05.02.00 РОВ    19263 01.10.18   
Лемех Сергей                   1   9    5 1910 0    07.04.63 РОВ    19105 01.01.19   
Лисовский Алексей              1   0    0 1938 0    26.12.87 РОВ 14179733 01.07.16   
Лисовский Константин         кмс   0    0 2099 0    23.09.58 РОВ 14173786 01.07.17   
Лищук Игорь                    1   0    0 1888 0    24.07.69 РОВ    19158 01.10.18   
Лобанов Данило                     0    0 1900      30.03.04 РОВ    19264 01.10.18   
Лосiнець Катерина                  0    0 1900      05.07.01 РОВ    19265 01.10.18  w
Люлько Владимир                    9   11 1949      22.03.52 РОВ    19266 01.01.19   
Макаревич Виктор               1   0    0 1971 0    01.03.57 РОВ    19204 01.10.18   
Макоедов Александр             1   0    0 1921 0    29.05.70 РОВ    19202 01.10.18   
Мандзик Юрий                       0    0 1890      24.05.74 РОВ    19234 01.10.17   
Мартинчик Володимир                0    0 1879      01.09.49 РОВ    19247 01.01.18   
Марченко Вячеслав              1   0    0 1945 0    ........ РОВ    19117 01.01.13  н
Матвейчук Александр          кмс   0    0 2354 2211 04.11.69 РОВ 14107740 01.10.18   
Мачульский Геннадий            1   0    0 2012 0    ........ РОВ    19044 01.07.09  н
Мельник Вадим                      0    0 1888      25.04.00 РОВ    19248 01.01.18   
Мельничук Денис                    0    0 1910      08.06.96 РОВ 14182807 01.01.17   
Мизюрко Зинаида              кмс   0    0 2059 2082 20.09.69 РОВ 14106981 01.01.05 wн
Миськевич Ярослав                  0    0 1813      10.09.41 РОВ 14187590 01.10.18   
Миськевич Ярослава                 0    0 1904      22.08.03 РОВ 14187604 01.10.18  w
Михайлус Вениамин              1   0    0 1951 0    24.10.97 РОВ    19127 01.04.17   
Михайлус Петр                  1   0    0 1966 0    10.03.93 РОВ    19106 01.04.13  н
Мичка Юрiй                         0    0 1909      06.05.83 РОВ    19235 01.10.17   
Наминский Игорь              кмс   9   15 2155 1983 06.10.60 РОВ 14173085 01.01.19   
Нижаловский Юрий               1   9   19 1851 0    30.05.47 РОВ 14166135 01.01.19   
Нижник Дмитрий                 1   0    0 1999 0    ........ РОВ    19122 01.01.13  н
Николайчук Виктор              1   0    0 1987 0    20.04.58 РОВ 14192993 01.10.17   
Новак Володимир                    8  -11 1881      06.04.02 РОВ    19249 01.01.19   
Новак Сергей                       8  -21 1870      13.06.06 РОВ    19250 01.01.19   
Овсиюк Ананий                  1   0    0 1895 0    13.06.49 РОВ 14173794 01.04.15   
Олийнык Александр              1   0    0 1902 0    24.11.91 РОВ    19179 01.04.16   
Омеляш Леся                    1   0    0 1927 0    05.12.89 РОВ    19186 01.04.17  w
Остапчук Анатолий              1   0    0 2067 0    01.01.47 РОВ 14169584 01.10.18   
Павленко Григорий              1   0    0 2000 0    ........ РОВ    19109 01.10.12  н
Павленок Виталий               1   0    0 1869 0    28.08.50 РОВ 14166909 01.04.17   
Павлюк Семен                       0    0 1893      12.05.44 РОВ 14187612 01.10.18   
Палий Андрей                   1   0    0 2074 0    06.04.93 РОВ    19048 01.04.17   
Панчук Дмитрий                 1   0    0 1983 0    19.02.87 РОВ    19162 01.01.15   
Панчук Микола                      0    0 1911      13.10.74 РОВ 14172046 01.04.18   
Параница Виктор                1   9   10 2054 0    10.12.57 РОВ 14166895 01.01.19   
Параниця Александр             1   9    4 2152 0    28.12.91 РОВ 14139049 01.01.19   
Пасько Николай                 1   0    0 2098 2114 17.05.96 РОВ 14173093 01.10.18   
Паховчишин Иосиф               1   0    0 1915 0    18.08.38 РОВ    19097 01.10.18   
Петренко Александр           кмс   0    0 2314 2194 25.08.66 РОВ 14172054 01.10.18   
Петровський Михайло                0    0 1880      10.01.75 РОВ 14182823 01.10.18   
Петрук Эдуард                  1   0    0 2079 0    17.05.62 РОВ 14179784 01.10.18   
Пинчук Петр                    1   0    0 2049 0    31.01.74 РОВ    19092 01.10.16   
Подцерковный Владимир          1   0    0 2011 0    21.01.57 РОВ    19052 01.04.16   
Пожарский Анатолий           кмс   0    0 1937 0    10.07.67 РОВ 14172097 01.04.18   
Поздняков Юрий                 1   0    0 2001 0    04.09.53 РОВ 14172089 01.04.18   
Полюхович Назар                1   0    0 1901 0    25.05.92 РОВ 14169592 01.04.17   
Попов Анатолий                 1   0    0 2075 0    25.09.54 РОВ 14172070 01.10.18   
Потер Олександр                    8   -6 1892      28.09.99 РОВ 14166917 01.01.19   
Прачковский Максим             1   0    0 2014 0    12.03.86 РОВ 14172860 01.10.12  н
Присяжнюк Владимир           кмс   0    0 2068 0    02.05.40 РОВ    19054 01.07.10  н
Прокопчук Олег                 1   0    0 2011 0    03.12.62 РОВ 14166925 01.07.18   
Протасевич Александр           1   0    0 2036 0    16.06.66 РОВ 14166933 01.10.18   
Пугачев Илья                 кмс   7  -10 2252 2026 02.07.83 РОВ 14115689 01.01.19   
Пугачева Дарья                 1   0    0 1978 0    ......90 РОВ    19057 01.07.09 wн
Рехтман Павел                кмс   0    0 2206 0    23.06.82 РОВ 14126770 01.10.15   
Решетняк Ольга                 1   0    0 1924 0    20.09.67 РОВ    19159 01.10.14  w
Римарчук Юрий                  1   0    0 2043 0    07.05.65 РОВ 14166950 01.10.18   
Родкин Олег                    1   0    0 1908 0    05.08.62 РОВ    19126 01.07.17   
Романюк Анатолий               1   0    0 1939 0    12.09.58 РОВ 14179792 01.10.18   
Рыжий Сергей                 кмс   0    0 2082 0    26.02.66 РОВ    19061 01.01.16   
Сiмаченко Роман                    9   -6 1894      16.04.05 РОВ    19273 01.01.19   
Савчук Олександр                   0    0 1889      11.05.98 РОВ    19236 01.10.17   
Савчук Пётр                        0    0 1869      12.08.65 РОВ    19268 01.10.18   
Сагура Василь                      0    0 1877      12.11.80 РОВ    19237 01.10.17   
Сарнавский Александр         кмс  18  -63 2079 0    17.03.60 РОВ    19087 01.01.19   
Седлов Виктор                кмс  18   -7 2128 2033 23.05.67 РОВ 14132311 01.01.19   
Селецкий Григорий         мф/кмс   0    0 2334 2294 28.10.78 РОВ 14112191 01.07.11  н
Семещук Юрий                 кмс   0    0 2011 0    27.05.73 РОВ    19063 01.10.12  н
Сергийчук Виктор                   0    0 1890      18.03.65 РОВ    19238 01.07.18   
Сергийчук Иван                     0    0 1896      28.05.76 РОВ    19239 01.10.17   
Серко Алексей                      0    0 1900      30.03.96 РОВ    19219 01.01.17   
Сидор Дмитрий                  1   0    0 1977 0    17.02.78 РОВ 14169614 01.04.18   
Симонюк Валентин               1   0    0 1951 0    11.09.70 РОВ    19208 01.10.18   
Сингаевич Михаил             кмс   0    0 2048 0    19.08.54 РОВ 14172127 01.10.18   
Скиба Сергей                       0    0 1921      12.10.86 РОВ    19241 01.10.18   
Скирканич Александр            1   0    0 2037 0    17.01.58 РОВ 14166984 01.10.18   
Смикало Северин                    0    0 1923      05.03.04 РОВ 14190621 01.10.18   
Смитюх Павел                   1   0    0 1979 0    10.10.42 РОВ    19203 01.10.18   
Смицький Володимир                 0    0 1898      23.05.71 РОВ    19270 01.10.18   
Смык Виталий                   1   0    0 2004 0    05.02.89 РОВ    19141 01.04.17   
Снитко Наталия                 1  11  -27 1875 0    25.04.91 РОВ 14171252 01.01.19  w
Сокол Яков                     1   0    0 1976 0    01.05.48 РОВ    19160 01.10.18   
Сорокин Александр              1   0    0 1918 0    21.04.64 РОВ 14169606 01.04.18   
Стецюк Алексей                 1   0    0 1873 0    01.07.49 РОВ 14166992 01.04.18   
Стоноженко Михайло                 0    0 1897      15.12.71 РОВ    19252 01.07.18   
Сурнин Сергей                  1   0    0 2022 0    22.08.85 РОВ    19066 01.01.10  н
Сєров Iван                         0    0 1902      26.09.01 РОВ    19240 01.10.18   
Тивончук Виктор                1   0    0 2003 0    ........ РОВ    19113 01.01.13  н
Тимощук Тарас                кмс   0    0 2173 0    16.08.84 РОВ 14180561 01.04.14  н
Ткачук Андрей                  1   9  -18 2063 0    29.04.79 РОВ 14158086 01.01.19   
Ткачук Евгений                 1   0    0 1894 0    19.01.49 РОВ 14191733 01.10.18   
Толочик Андрей                 1   0    0 2094 0    20.04.87 РОВ 14167026 01.10.18   
Трачук Роман                   1   0    0 1890 0    16.08.94 РОВ 14130300 01.01.12  н
Тринчук Александр              1   0    0 2028 0    16.05.83 РОВ 14136147 01.10.18   
Туленина Илона                 1   0    0 1835 0    27.08.00 РОВ    19104 01.07.16  w
Туленина Карина                1   0    0 1918 0    30.01.04 РОВ    19175 01.07.16  w
Ужвин Василий                  1   0    0 2002 0    ........ РОВ    19073 01.07.09  н
Ульмасбаев Юрий                1   0    0 1898 0    03.02.50 РОВ    19074 01.10.18   
Усаченко Анатолий              1   0    0 1918 0    06.12.51 РОВ    19143 01.04.18   
Успенский Федор                1   0    0 1923 0    27.05.80 РОВ    19110 01.07.17   
Федорчук Валерий               1   0    0 2033 0    27.09.49 РОВ    19075 01.07.17   
Фик Михаил                     1   0    0 1900 0    ........ РОВ    19120 01.01.13  н
Фомин Виктор                   1   0    0 1969 0    20.06.39 РОВ    19076 01.10.16   
Форманчук Богдан               1   0    0 1961 0    04.09.88 РОВ 14166801 01.04.18   
Харчишин Владимир              1   0    0 2014 0    08.08.47 РОВ    19138 01.01.15   
Хижавский Александр            1   0    0 2108 0    21.10.81 РОВ    19078 01.10.15   
Хильчук Роман                  1   9   17 1935 0    09.12.93 РОВ 14172020 01.01.19   
Хильчук Тарас                  1   0    0 1901 0    21.08.92 РОВ 14166089 01.10.18   
Хоменко Владимир               1   0    0 1912 0    04.12.41 РОВ 14180685 01.07.16   
Хоменко Николай              кмс   0    0 2171 2094 15.04.50 РОВ 14108399 01.04.18   
Хомич Иван                     1   0    0 1978 0    10.01.63 РОВ    19200 01.04.17   
Хомчук Никифор                 1   0    0 1900 0    30.03.35 РОВ 14173727 01.10.18   
Цицюра Александр               1   9   17 1981 0    10.09.68 РОВ    19140 01.01.19   
Цицюра Микола                      9    3 1908      13.06.76 РОВ    19221 01.01.19   
Цюлюпа Богдан                  1   0    0 1919 0    29.06.97 РОВ    19172 01.07.16   
Чайка Виталий                  1   0    0 1897 0    04.08.95 РОВ 14172100 01.10.18   
Чернецов Андрей                1   8    4 2024 0    05.06.78 РОВ    19094 01.01.19   
Чечель Юрий                  кмс   9   16 2202 0    04.09.80 РОВ 14171961 01.01.19   
Чмыхало Андрей                 1   0    0 1892 0    14.12.36 РОВ    19209 01.07.17   
Шапиро Николай                 1   0    0 1991 0    21.10.34 РОВ    19206 01.07.18   
Шаранский Валентин             1   9   -3 1966 0    06.04.81 РОВ 14166968 01.01.19   
Шевчук Степан                кмс   0    0 1974 0    01.04.43 РОВ 14175703 01.10.17   
Шинкаренко Олег                    0    0 1885      22.01.77 РОВ    19242 01.10.17   
Шинкарчук Максим             кмс   9  -12 2231 2194 10.09.78 РОВ 14166976 01.01.19   
Ширко Виталий                  1   0    0 1936 0    14.04.94 РОВ 14150379 01.10.14   
Штундер Иван                   1   0    0 2000 0    01.10.48 РОВ    19129 01.10.16   
Шугалевич Iгор                     9    4 1913      25.02.79 РОВ    19215 01.01.19   
Юрчук Вiталiй                      0    0 1894      20.10.41 РОВ    19253 01.07.18   
Якимчук Арсен                  1   0    0 1852 0    03.07.96 РОВ    19128 01.07.16   
Якимчук Василий                1   6  -14 2031 0    08.08.46 РОВ 14167034 01.01.19   
Якимюк Владимир                1   0    0 1991 0    ........ РОВ    19089 01.10.11  н
Яконюк Михаил                  1   0    0 1949 0    13.09.47 РОВ    19121 01.01.15   
Ярошик Оксана                  1   0    0 1936 0    23.04.94 РОВ 14193485 01.01.16  w
Євстратов Радiй                    0    0 1900      02.10.07 РОВ    19271 01.10.18   `