module.exports = `Базыльчук Василий              1   0    0 1967 0    17.08.51 ВОЛ     4071 01.04.17   
Баранюк Валентин               1   0    0 1911 0    03.02.47 ВОЛ 14182718 01.04.18   
Батура Владимир                1   0    0 1957 0    25.05.47 ВОЛ 14166046 01.07.17   
Безека Максим                  1   0    0 1915 0    10.03.94 ВОЛ     4051 01.04.15   
Блошенков Сергей               1   0    0 1902 0    27.06.57 ВОЛ     4057 01.04.17   
Бойко Володимир                    0    0 1886      08.11.68 ВОЛ 14180162 01.04.18   
Бондаренко Станислав               7    1 2012 0    09.02.04 ВОЛ 14165864 01.01.19   
Бранчук Николай                1   0    0 2066 0    23.11.63 ВОЛ 14180170 01.04.17   
Васина Алена              мф/кмс   9   31 2224 2053 04.09.94 ВОЛ 14124360 01.01.19  w
Вдовенко Владимир              1   0    0 1913 1734 19.04.60 ВОЛ 14110938 01.04.17   
Вдовенко Владимир Вл           1   9  -13 1855 1680 23.11.89 ВОЛ 14114585 01.01.19   
Винцюк Александр               1   0    0 2032 0    20.02.94 ВОЛ 14166020 01.04.17   
Войтович Володимир                 0    0 1898      14.09.45 ВОЛ     4096 01.04.18   
Воробей Николай                1   0    0 1964 0    10.03.51 ВОЛ 14166194 01.04.17   
Галюк Анатолiй                     0    0 1877      11.03.51 ВОЛ 14182742 01.04.18   
Гвоздик Володимир                  0    0 1933      21.03.59 ВОЛ     4098 01.04.18   
Герус Михаил                   1   0    0 1883 0    03.03.44 ВОЛ 14143976 01.04.18   
Герчук Владимир                    0    0 1864 0    28.09.03 ВОЛ     4083 01.04.18   
Герчук Дмитрий                 1   0    0 2115 0    26.03.76 ВОЛ     4029 01.07.17   
Горяйнов Александр             1   0    0 1936 1957 11.10.00 ВОЛ 14147475 01.04.18   
Григорович Сергей                  0    0 2011      01.10.00 ВОЛ     4087 01.04.18   
Григорьев Владимир             1   0    0 2006 0    12.01.58 ВОЛ 14171147 01.04.18   
Грицюк Богдан                  1   7    9 1865 0    15.03.00 ВОЛ     4043 01.01.19   
Грицюк Максим                  1   0    0 1957 0    21.01.97 ВОЛ     4041 01.04.18   
Грищук Ростислав                   0    0 1896      09.05.41 ВОЛ     4100 01.04.18   
Грушевинчук Владимир           1   0    0 1982 0    02.02.52 ВОЛ     4066 01.04.18   
Гузьо Максим                       9   -5 1996      20.04.04 ВОЛ     4086 01.01.19   
Друць Федoр                        0    0 1890      01.01.54 ВОЛ 14194120 01.04.17   
Ермолаев Иван                  1   0    0 2016 0    22.09.76 ВОЛ     4048 01.04.15   
Журба Дмитрий                  1   0    0 2013 1894 10.05.93 ВОЛ 14142520 01.04.17   
Забокрицкая Дарина             1   0    0 1963 0    23.10.00 ВОЛ 14171295 01.04.18  w
Забокрицкий Александр          1   0    0 1959 0    03.08.67 ВОЛ 14134942 01.04.18   
Завалий Михаил                 1   0    0 2012 0    03.12.89 ВОЛ 14122839 01.07.15   
Закордонец Александр           1  18    2 2189 1985 10.12.97 ВОЛ 14162504 01.01.19   
Зуй Николай                    1   0    0 2032 0    14.08.46 ВОЛ 14166038 01.04.18   
Иванов Владимир                1   0    0 1997 0    31.05.45 ВОЛ 14165902 01.04.18   
Ильницкий И.                   1   0    0 2004 0    ........ ВОЛ     4080 01.04.17   
Ильницкий Михаил               1   0    0 1952 0    ........ ВОЛ     4058 01.07.15   
Капитула Максим                2   6   10 1803      11.10.01 ВОЛ 14180200 01.01.19   
Кинаш Роман                  кмс   0    0 2084 0    10.06.44 ВОЛ 14165910 01.10.18   
Кисельников Константин         1   0    0 1938 0    11.06.41 ВОЛ     4049 01.04.18   
Кисляк Богдан                  1   0    0 1918 0    24.04.38 ВОЛ     4034 01.04.18   
Клевцов Алексей                1   0    0 1904 0    28.12.29 ВОЛ     4072 01.04.18   
Коваленко Юрий                 1   0    0 2020 0    29.01.96 ВОЛ 14171007 01.04.17   
Ковальчук Валентин             1   0    0 1975 0    12.03.93 ВОЛ 14170990 01.04.17   
Козак Сергей                   1   0    0 1931 0    16.04.97 ВОЛ 14132702 01.04.16   
Комар Валерий                  1   0    0 1958 0    23.02.54 ВОЛ 14165929 01.04.18   
Корец Сергей                   1   0    0 2100 1992 18.10.84 ВОЛ 14132877 01.04.18   
Кориневский Михаил             1   0    0 1951 0    ........ ВОЛ     4059 01.07.15   
Костенюк Анатолий              1   0    0 2031 0    20.04.56 ВОЛ 14166097 01.04.18   
Купира Юрий                    1   0    0 2069 0    19.07.83 ВОЛ 14165945 01.04.14  н
Кухарук Александр              1   7    4 1988 0    12.09.03 ВОЛ 14166119 01.01.19   
Кучер Константин                  17   44 1930      03.08.07 ВОЛ     4094 01.01.19   
Лапчук Дмитрий                 1   0    0 1956 0    28.11.96 ВОЛ     4069 01.04.16   
Луцюк В'ячеслав                    0    0 1861      ..       ВОЛ     4101 01.04.18   
Ляшук Иван                     1   0    0 1946 0    ........ ВОЛ     4075 01.04.17   
Мазий Анатолий               кмс   0    0 2207 0    05.08.54 ВОЛ 14171201 01.04.18   
Мазылюк Никита                 1   0    0 1844 0    19.03.50 ВОЛ 14166127 01.04.18   
Манжос Артем                      17   58 2006      12.11.04 ВОЛ 14161583 01.01.19   
Марцiв Олег                        0    0 1935      02.06.92 ВОЛ     4099 01.04.18   
Марчук Геннадий                1   0    0 2068 0    03.05.68 ВОЛ 14182785 01.04.17   
Матвийчук Артем                    0    0 1921 0    17.04.02 ВОЛ 14165961 01.07.18   
Мельник Виталий                1   0    0 1945 0    18.01.47 ВОЛ 14165970 01.04.18   
Мельниченко Александр         мс   0    0 2347 2270 14.07.72 ВОЛ 14106922 01.10.14   
Мельничук Юрий                 1   0    0 2055 0    20.06.64 ВОЛ 14144034 01.10.18   
Менько Петр                    1   0    0 2021 0    19.06.58 ВОЛ 14161567 01.04.18   
Назарук Николай                1   0    0 1950 0    01.11.43 ВОЛ     4067 01.04.18   
Недилько Василий           мм/мс   0    0 2447 2397 10.02.59 ВОЛ 14101459 01.10.17   
Новокрещенов Александр       кмс   0    0 2246 0    29.11.71 ВОЛ 14144042 01.04.17   
Палюх Олександр                    0    0 1905      ........ ВОЛ     4085 01.04.17   
Пасечко Валентин               1   0    0 2007 0    ........ ВОЛ     4063 01.07.15   
Пилецкий Назар                 1   0    0 2025 0    22.09.95 ВОЛ 14138573 01.04.16   
Полищук Сергей                 1   9    4 1976 1753 17.09.74 ВОЛ 14128624 01.01.19   
Полищук Эдуард                 1   0    0 1925 0    04.11.87 ВОЛ 14166160 01.04.18   
Поникарчук Роман               1   0    0 1995 0    15.08.95 ВОЛ     4054 01.04.17   
Попович Дмитро                     0    0 1912 1464 09.11.84 ВОЛ 14171031 01.10.18   
Поровозюк Александр            1   0    0 1897 0    12.01.94 ВОЛ     4068 01.04.16   
Рогалевич Александр            1   0    0 1979 0    29.04.89 ВОЛ 14116936 01.04.17   
Ройко Андрей                   1   0    0 2023 0    ........ ВОЛ     4046 01.04.16   
Ромашук Назар                  1   0    0 1965 0    10.05.97 ВОЛ 14144050 01.07.17   
Савчак Михаил                  1   0    0 2045 0    06.01.54 ВОЛ 14148226 01.04.18   
Самолюк Антонина             кмс   9    8 2074 1677 21.06.02 ВОЛ 14142864 01.01.19  w
Самолюк Василий                1   0    0 1911 0    19.03.71 ВОЛ 14148218 01.10.18   
Семенюк Олександр                  0    0 1963      16.03.68 ВОЛ 14180251 01.04.18   
Сметюх Андрей                  1   0    0 1991 0    24.07.91 ВОЛ 14160250 01.04.18   
Сомчинський Богдан                 0    0 1886      26.08.01 ВОЛ 14177340 01.01.18   
Стадник Адам                   1   0    0 2065 0    ........ ВОЛ     4035 01.04.17   
Степанюк Олег                  1   0    0 2054 0    27.11.66 ВОЛ     4053 01.04.18   
Тарасюк Виктор                 1   0    0 1940 0    13.04.97 ВОЛ     4061 01.07.15   
Тарасюк Сергей               кмс   0    0 2163 1963 13.04.97 ВОЛ 14132710 01.10.18   
Ткач Николай                   1   0    0 2017 0    16.03.63 ВОЛ 14165996 01.04.18   
Троць Ярослав                  1  20    8 2104 1897 15.03.97 ВОЛ 14166003 01.01.19   
Устинченко Юрий                1   0    0 1889 0    22.10.60 ВОЛ     4078 01.04.18   
Харчук Юрий                    1   0    0 2005 0    06.05.83 ВОЛ     4014 01.04.18   
Химуля Иван                    1   0    0 1840 0    10.03.48 ВОЛ 14165899 01.04.18   
Цвирук Евгений                 1   0    0 1871 0    20.10.38 ВОЛ 14166011 01.04.18   
Черняк Елена                   1  11  -11 2060 0    05.05.72 ВОЛ 14143950 01.01.19  w
Чеснюк Юрий                    1   0    0 2001 0    09.12.96 ВОЛ     4026 01.04.16   
Чучко Юрий                     1   0    0 1959 0    02.05.91 ВОЛ 14165880 01.04.16   
Шепелюк Анатолий               1   0    0 1999 0    20.08.74 ВОЛ 14166178 01.07.18   
Шишкин Вячеслав              кмс   0    0 2122 0    25.05.58 ВОЛ     4012 01.04.12  н
Шишута Iван                        0    0 1904      14.12.75 ВОЛ 14144077 01.04.18   
Янюк Валентин                кмс   5   12 2291 2335 20.04.57 ВОЛ 14101211 01.01.19   `