module.exports = `Абрамян Артур                кмс   0    0 2134 1904 29.11.95 ЗАП 14131951 01.10.18   
Агеева Лидия                   1   0    0 1943 0    26.04.98 ЗАП     9312 01.01.16   
Ажиппа Леонид                  1   0    0 1993 0    05.06.50 ЗАП     9387 01.04.18   
Александров Александр        кмс  13   14 2113 1811 18.05.71 ЗАП 14189674 01.01.19   
Алексеева Надежда              1   0    0 1889 0    05.02.39 ЗАП 14159155 01.04.18  w
Алексеенко Владимир            1   0    0 2079 0    24.04.37 ЗАП     9002 01.07.12  н
Алешечкин Анатолий             1   0    0 2004 0    14.11.43 ЗАП     9282 01.07.14  н
Андреев Виталий                1   0    0 1947 0    07.10.79 ЗАП 14128829 01.04.15   
Анисимов Сергей                1   0    0 1900 0    08.09.56 ЗАП     9349 01.01.16   
Анохин Даниил                  1   0    0 1984 0    17.07.97 ЗАП 14142007 01.01.17   
Асиреев Алик                   1   8  -28 1901 0    14.03.95 ЗАП     9234 01.01.19   
Бабак Борис                    1   0    0 1953 0    22.10.43 ЗАП     9298 01.04.17   
Бабенко Иван                   1   0    0 1907 0    02.11.95 ЗАП     9316 01.10.14   
Баранов Евгений                1   0    0 2037 0    18.10.90 ЗАП     9007 01.07.16   
Баштовой Геннадий            кмс   0    0 2238 2098 25.09.62 ЗАП 14128837 01.10.18   
Белан Максим                   1   0    0 1890 0    15.10.98 ЗАП     9344 01.10.15   
Беликов Виталий                1   0    0 1871 0    25.10.46 ЗАП     9332 01.07.18   
Беллаш Аким                  кмс  13   -2 2172 0    09.06.81 ЗАП     9009 01.01.19   
Белова Ирина                 кмс   0    0 2147 0    30.01.92 ЗАП 14131960 01.01.18  w
Белый Александр                1   0    0 1984 0    22.06.94 ЗАП     9369 01.01.17   
Бендус Андрей                кмс   0    0 2128 0    17.10.84 ЗАП 14138107 01.04.08  н
Березовский Юрий             кмс  13   13 2215 0    03.02.50 ЗАП     9012 01.01.19   
Берлизов Владислав                16   18 1863      16.02.05 ЗАП 14174243 01.01.19   
Берлизов Станислав                16   15 1903      16.02.05 ЗАП 14174235 01.01.19   
Благодырев Владимир          кмс   0    0 2152 2024 01.09.59 ЗАП 14108020 01.10.18   
Бойко Иван                         9    2 1922      14.07.06 ЗАП     9441 01.01.19   
Бойченко Александр             1   0    0 2086 0    11.03.71 ЗАП     9014 01.04.17   
Болдыш Максим                кмс   0    0 2309 2056 18.01.96 ЗАП 14126168 01.10.18   
Бондаревич Игорь                   0    0 1884      01.08.62 ЗАП     9463 01.04.18   
Бордюг Александр               1   0    0 1988 0    06.05.49 ЗАП     9016 01.04.14  н
Борзов Дмитрий               кмс  13  -13 2229 2103 23.03.67 ЗАП 14110202 01.01.19   
Борисенко Оксана               1  10    7 1961 0    03.01.84 ЗАП     9297 01.01.19  w
Боровской Анатолий           кмс   0    0 2075 0    24.03.74 ЗАП     9017 01.10.09  н
Бородай Максим                     0    0 1918      26.08.86 ЗАП     9464 01.04.18   
Босько Анатолий                    9   -9 1879      08.01.46 ЗАП     9450 01.01.19   
Братусь Сергей                 1   0    0 1805 0    14.10.02 ЗАП     9393 01.10.17   
Бровко Антон              мм/кмс   0    0 2321 2416 30.10.91 ЗАП 14119765 01.10.16   
Бровко Игорь                   1   0    0 2104 0    15.06.65 ЗАП     9296 01.10.16   
Будак Анатолий                     4   -5 1902      17.04.45 ЗАП     9451 01.01.19   
Будников Олег                кмс  22  -17 2496 2397 06.12.79 ЗАП 14107945 01.01.19   
Бузницкий Сергей             кмс   0    0 2162 0    14.03.60 ЗАП     9324 01.04.18   
Булавинов Леонид               1   0    0 2023 0    14.07.46 ЗАП     9018 01.01.12  н
Бурдымов Константин            1   0    0 2007 0    ......88 ЗАП     9020 01.01.16   
Бурлай Олег               мф/кмс   0    0 2353 2310 15.01.61 ЗАП 14108127 01.01.18   
Бурцев Максим                  1   0    0 1874 0    17.04.73 ЗАП     9390 01.01.18   
Бут Дмитрий                        0    0 1919      17.11.03 ЗАП     9452 01.04.18   
Бут Олег                       1  13  -11 1923 0    17.07.70 ЗАП     9237 01.01.19   
Бычек Владислав              кмс   0    0 2218 2203 06.02.72 ЗАП 14122340 01.01.18   
Василенко Дмитрий              1   0    0 1945 2076 06.08.68 ЗАП 14118602 01.04.10  н
Васько Александра                  0    0 1898      30.03.02 ЗАП     9465 01.10.18  w
Васютин Владимир               1   0    0 2028 0    ........ ЗАП     9238 01.04.15   
Ващенко Владимир               1  13    1 2007 0    31.08.47 ЗАП     9383 01.01.19   
Ващенко Юрий                 кмс   0    0 2125 0    12.11.70 ЗАП 14176637 01.10.07  н
Величко Игорь                кмс   0    0 2228 2274 12.07.69 ЗАП 14106272 01.04.15   
Велько Александр                   0    0 1865      05.11.98 ЗАП     9436 01.04.18   
Верес Евгений                кмс   0    0 2075 0    29.05.56 ЗАП 14110210 01.04.12  н
Викторов Александр             1   0    0 1919 0    27.10.71 ЗАП     9025 01.07.17   
Викторов Ярослав             кмс   0    0 2132 1882 28.03.99 ЗАП 14132168 01.07.17   
Винник Сергей                кмс   0    0 2190 0    02.07.41 ЗАП     9027 01.04.11  н
Виноградов Александр           1   0    0 1989 0    ........ ЗАП     9261 01.07.16   
Военный Владимир             кмс  11    6 2160 0    11.07.59 ЗАП     9028 01.01.19   
Волкова Ольга                  1   0    0 1945 0    ......90 ЗАП     9235 01.10.10 wн
Волобуев Артем               кмс   0    0 2079 2078 05.08.80 ЗАП 14116103 01.01.08  н
Волошин Иван                   1   0    0 1925 0    28.12.91 ЗАП     9029 01.07.14  н
Волошин Сергей                 1   0    0 1879 0    11.11.86 ЗАП     9030 01.07.14  н
Волченская Алина               1   0    0 1950 0    30.03.95 ЗАП     9266 01.10.15  w
Воробьев Кирилл                    0    0 1847      16.05.05 ЗАП     9431 01.10.18   
Ворушило Валерий               1   0    0 1943 0    09.02.53 ЗАП     9391 01.04.18   
Гавриков Владимир              1   0    0 2122 2163 23.09.84 ЗАП 14108046 01.01.16   
Гайдаржи Андрей                2   7    0 1819 0    23.09.06 ЗАП 14189763 01.01.19   
Гайдаш Ярослав                     0    0 1862      03.07.06 ЗАП     9466 01.10.18   
Гайнюк Андрей                кмс  13   11 2277 0    04.10.87 ЗАП     9031 01.01.19   
Гайнюк Владимир              кмс   0    0 2189 0    02.05.62 ЗАП     9032 01.01.10  н
Галашевский Андрей           кмс   0    0 2126 0    17.07.90 ЗАП     9033 01.10.11  н
Гарнаженко Дмитрий            мс   0    0 2352 2266 31.10.95 ЗАП 14115328 01.07.16   
Гаряга Алина                 кмс   0    0 2049 0    24.06.93 ЗАП     9247 01.07.14 wн
Геймур Павел                       9  -12 1901      23.01.07 ЗАП     9467 01.01.19   
Генчев Максим                кмс   0    0 2043 2273 27.08.83 ЗАП 14117428 01.04.11  н
Герасименко Денис              1   0    0 1797 0    28.05.98 ЗАП     9321 01.10.17   
Герасименко Евгений          кмс   0    0 2098 0    17.04.93 ЗАП 14129116 01.04.15   
Герилович Евгений            кмс   0    0 2171 0    16.04.93 ЗАП     9037 01.04.17   
Гетун Максим                   1   0    0 1845 0    04.12.97 ЗАП     9399 01.10.17   
Глинский Артур                 1   0    0 1782 0    06.07.99 ЗАП 14136872 01.07.15   
Говтвян Юрий                 кмс   0    0 2083 0    02.04.57 ЗАП     9039 01.04.17   
Голубицкий Аркадий             1   0    0 1952 0    14.08.48 ЗАП     9362 01.07.16   
Гончарук Григорий            кмс   9    5 2000 0    13.09.37 ЗАП     9040 01.01.19   
Горбик Станислав                   0    0 1860      22.10.01 ЗАП     9433 01.04.18   
Горбунцов Юрий               кмс   0    0 2141 1980 10.01.78 ЗАП 14128853 01.10.18   
Горпинич Валентин                  0    0 1908      03.07.47 ЗАП     9468 01.04.18   
Грибняк Антон                  1   0    0 2078 0    17.07.89 ЗАП     9042 01.04.18   
Грицаенко Олег                 1   0    0 1940 0    19.05.71 ЗАП     9043 01.07.11  н
Губий Владислав                1   0    0 1872 0    20.06.95 ЗАП     9305 01.01.16   
Гура Константин              кмс   0    0 2129 0    26.06.89 ЗАП     9045 01.07.15   
Гуров Кирилл                   1   0    0 1930 0    26.07.96 ЗАП     9290 01.01.15   
Гусак Дмитрий                  1   9   -5 1906 0    23.05.01 ЗАП     9378 01.01.19   
Гусаковская Яна              кмс   0    0 2045 2059 27.03.87 ЗАП 14112868 01.10.09 wн
Гуцуляк Александр                  0    0 1911      29.01.73 ЗАП     9469 01.04.18   
Гуцуляк Роман                      0    0 1924      22.08.89 ЗАП     9453 01.04.18   
Давыдов Кирилл                 1   9   -1 2030 0    23.09.92 ЗАП     9046 01.01.19   
Данилюк Анатолий               1   0    0 1957 0    14.04.41 ЗАП     9047 01.04.17   
Дацюк Сергей                 кмс   0    0 2136 0    06.10.79 ЗАП     9048 01.04.17   
Дегтярев Вячеслав              1   0    0 1979 0    21.02.85 ЗАП     9049 01.07.10  н
Демин Владимир                 1   0    0 1964 0    21.12.64 ЗАП     9050 01.04.12  н
Денисенко Евгений                  6  -13 1896      04.02.72 ЗАП     9478 01.01.19   
Джаббаров Карахан              1   0    0 1932 1763 02.02.44 ЗАП 14131986 01.10.18   
Джаббаров Рустам               1   0    0 2010 0    12.09.73 ЗАП     9384 01.04.17   
Диброва Дмитрий              кмс   0    0 2184 0    07.04.91 ЗАП     9053 01.07.15   
Дидович Илья                   1   0    0 1976 0    29.07.89 ЗАП     9054 01.04.13  н
Долгополов Александр         кмс   9    9 2344 2288 23.04.80 ЗАП 14103710 01.01.19   
Домбай Павел                   1   0    0 1847 0    09.01.99 ЗАП     9306 01.10.17   
Доновский Виталий                  0    0 1896      04.10.60 ЗАП     9479 01.10.18   
Донченко Иван                  1   0    0 1845 0    26.08.90 ЗАП     9244 01.04.15   
Древецкий Александр          кмс   0    0 2190 0    07.12.76 ЗАП     9056 01.04.18   
Дружинец Алексей             кмс  10  -33 2197 0    03.01.75 ЗАП 14141787 01.01.19   
Дубина Дмитрий                 1  14   15 2013 0    28.02.01 ЗАП     9363 01.01.19   
Дудко Леонид                       0    0 1888      12.04.42 ЗАП     9470 01.04.18   
Дунаев Богдан                  1   0    0 1943 0    06.09.01 ЗАП     9356 01.01.18   
Дыбцева Ирина                кмс   0    0 2055 0    17.10.84 ЗАП     9058 01.10.18  w
Дяченко Борис                кмс   0    0 2101 0    25.03.38 ЗАП     9059 01.01.14  н
Еняшин Константин              1   0    0 2142 2005 07.10.46 ЗАП 14118750 01.07.14  н
Еремин Никита                кмс  25   -4 2227 1856 03.07.01 ЗАП 14136899 01.01.19   
Ермаков Александр            кмс   0    0 2144 0    29.10.77 ЗАП 14100401 01.07.17   
Ермаков Сергей               кмс   0    0 2034 0    17.11.54 ЗАП     9061 01.07.14  н
Ермолкевич Алексей           кмс   9    8 2205 2137 25.04.84 ЗАП 14122200 01.01.19   
Ефремова Юлия                 мм   0    0 2183 2100 19.02.87 ЗАП 14113953 01.10.14  w
Жданкин Василий              кмс   0    0 2014 0    ......86 ЗАП     9063 01.04.08  н
Жеглов Вадим                   1   0    0 2197 2139 02.09.87 ЗАП 14189747 01.10.18   
Желев Влад                         0    0 1900      12.11.04 ЗАП     9442 01.10.17   
Зайцев Игорь                   2   0    0 1850 0    04.03.02 ЗАП     9394 01.10.17   
Зайченко Михаил                1   9   -4 1900 1427 06.09.02 ЗАП 14168855 01.01.19   
Закладной Александр            1  16  -15 2091 0    07.04.01 ЗАП     9339 01.01.19   
Залозный Максим                   16    6 1888      19.06.02 ЗАП     9454 01.01.19   
Запороженко Дмитрий          кмс   0    0 2139 0    02.04.89 ЗАП     9068 01.01.09  н
Запривода Владимир             1   0    0 2000 0    ........ ЗАП     9239 01.04.11  н
Захарчук Даниил                    5   23 1923      22.08.00 ЗАП     9482 01.01.19   
Заяц Дмитрий                   1   0    0 1905 0    22.10.93 ЗАП     9400 01.07.18   
Зиненко Дмитрий                1   0    0 1944 0    02.05.97 ЗАП 14133660 01.10.15   
Золотаренко Александр          1   0    0 1848 0    27.10.64 ЗАП     9069 01.01.15   
Золотаренко Владимир           1   0    0 2043 0    04.12.68 ЗАП     9070 01.07.14  н
Золотарь Владимир            кмс  13    2 2189 0    18.10.83 ЗАП 14189755 01.01.19   
Зубарев Александр          мг/гр   9  -13 2539 2525 17.12.79 ЗАП 14104385 01.01.19   
Зуев Роман                     1   0    0 2086 0    14.11.83 ЗАП     9072 01.07.13  н
Зырянов Виталий                    0    0 1924      20.05.53 ЗАП     9411 01.01.18   
Иваненко Ольга                мс   0    0 2186 2080 17.02.91 ЗАП 14118483 01.07.17  w
Иванко Николай               кмс   0    0 2006 1919 29.05.41 ЗАП 14132001 01.04.17   
Иванов Дмитрий               кмс   0    0 2288 0    29.09.88 ЗАП     9074 01.10.15   
Иванух Роман                 кмс   9   15 2262 2247 16.11.87 ЗАП 14126877 01.01.19   
Игнатенко Демьян                  13    7 1907      28.05.05 ЗАП     9483 01.01.19   
Игнатьев Александр                 8   10 1901      23.08.04 ЗАП     9427 01.01.19   
Игнатьев Павел                 1  15   28 1949 1480 19.02.03 ЗАП 14144123 01.01.19   
Исковский Борис                1  13   -1 1958 0    26.01.55 ЗАП     9076 01.01.19   
Исупов Андрей                  1   0    0 2010 0    07.11.93 ЗАП     9365 01.07.17   
Кабаков Дмитрий                1   0    0 1899 0    02.04.96 ЗАП 14134233 01.04.15   
Каграманянц Вартан            мм  10   23 2288 0    05.05.66 ЗАП 13300202 01.01.19   
Кадун Эдуард                 кмс   0    0 2166 0    14.07.71 ЗАП     9079 01.04.12  н
Казаков Дмитрий                1   0    0 1901 0    12.11.35 ЗАП     9080 01.07.12  н
Калашник Павел                 1   4  -11 1982 0    13.07.50 ЗАП     9371 01.01.19   
Калиниченко Николай                0    0 1909      11.06.55 ЗАП     9471 01.04.18   
Камбаров Аркадий               1   0    0 2017 0    24.03.40 ЗАП     9081 01.01.12  н
Камышников Андрей              1  14   -1 2123 2144 28.02.01 ЗАП 14160110 01.01.19   
Кан Борис                    кмс   0    0 2054 0    24.01.36 ЗАП     9082 01.04.11  н
Карабанов Борис                1  13   -9 1831 0    19.09.34 ЗАП     9353 01.01.19   
Карпов Алексей               кмс  11    0 2318 1885 12.04.78 ЗАП 14106191 01.01.19   
Кастрюлин Виталий                  0    0 1949 1447 25.01.71 ЗАП 14152517 01.10.18   
Касьяненко Максим                  0    0 1890      02.09.05 ЗАП     9424 01.01.18   
Катушенко Олег                 1   0    0 1904 0    29.06.70 ЗАП     9374 01.04.18   
Ким Дмитрий                    1   0    0 1939 0    05.10.99 ЗАП     9337 01.07.16   
Киосов Николай               кмс   0    0 2165 2020 29.09.67 ЗАП 14102285 01.10.16   
Киричек Сергей               кмс   9    1 2156 0    21.06.87 ЗАП     9084 01.01.19   
Кирпа Алексей                  1   0    0 1907 0    23.05.97 ЗАП     9340 01.01.17   
Киссельман Вячеслав                0    0 1909 1400 12.09.05 ЗАП 14174324 01.07.17   
Клементьева Елена              1   0    0 2009 0    03.01.83 ЗАП     9255 01.01.17  w
Клименко Сергей               мм   0    0 2430 2429 20.01.72 ЗАП 14103346 01.01.08  н
Клочко Сергей                кмс   0    0 2144 2155 18.04.76 ЗАП 14106493 01.01.04  н
Ключко Дмитрий                     0    0 1896      05.03.52 ЗАП     9472 01.04.18   
Ковалев Эдуард               кмс   9  -10 2372 2221 05.08.90 ЗАП 14118033 01.01.19   
Коваленко Олег               кмс   0    0 2102 0    07.05.62 ЗАП     9273 01.07.17   
Коваленко Ярослав              1   0    0 2022 0    25.10.85 ЗАП     9086 01.04.08  н
Коваль Владислав             кмс   0    0 2135 2224 31.08.75 ЗАП 14102609 01.07.18   
Ковальчук Ярослав              1   0    0 1911 0    14.11.00 ЗАП 14153963 01.07.17   
Ковба Владислав                   16   -5 1895      29.09.05 ЗАП     9484 01.01.19   
Козырев Роман                  1   0    0 2039 1887 18.03.90 ЗАП 14116030 01.04.10  н
Колодий Анна                   1   0    0 1942 2122 04.08.86 ЗАП 14108968 01.07.09 wн
Колос Владислав                1   0    0 1957 0    11.06.98 ЗАП     9338 01.07.15   
Кондратцев Ярослав             1   0    0 1900 0    08.11.01 ЗАП     9381 01.07.17   
Корж Александр                 1   0    0 1872 0    05.11.91 ЗАП     9301 01.07.17   
Король Григорий                1   0    0 1993 0    08.01.42 ЗАП     9095 01.04.18   
Короп Александр              кмс   0    0 2089 1910 15.01.01 ЗАП 14141175 01.10.18   
Короп Ольга                    1   0    0 1816 0    16.04.96 ЗАП     9260 01.04.15  w
Коротя Александр             кмс   0    0 2117 1972 05.10.37 ЗАП 14132010 01.10.18   
Корчагин Даниил                    0    0 1793      17.11.05 ЗАП     9443 01.04.18   
Костенко Виталий               1   0    0 2032 0    28.11.77 ЗАП     9096 01.04.10  н
Костюк Ян                      1  13  -23 1967 0    07.12.04 ЗАП     9358 01.01.19   
Котляр Анна                    2   0    0 1791      06.01.84 ЗАП     9406 01.01.18  w
Котляров Сергей              кмс   0    0 2129 1934 27.10.95 ЗАП 14132028 01.07.17   
Кочерженко Георгий             1   0    0 1893 0    17.11.34 ЗАП     9097 01.07.18   
Кравченко Яна                кмс   0    0 2047 1994 04.02.86 ЗАП 14122642 01.04.15  w
Красносельская Инна            1   0    0 1846 0    12.05.92 ЗАП     9317 01.04.17  w
Кресик Михаил                  1   0    0 2004 0    13.12.90 ЗАП     9253 01.10.12  н
Криволапов Константин         мм   0    0 2383 2363 15.05.62 ЗАП 14102897 01.01.16   
Криволапов Михаил              1   0    0 2019 0    20.08.90 ЗАП 14118726 01.04.13  н
Криволапова Алена            кмс   0    0 2116 0    01.01.66 ЗАП     9101 01.04.13 wн
Кронин Юрий                    1   0    0 1998 0    18.04.61 ЗАП     9102 01.04.12  н
Кудлай Владимир                1   0    0 2039 0    08.04.91 ЗАП 14145030 01.04.18   
Кузнецов Кирилл                1   0    0 1877 0    18.02.01 ЗАП 14141183 01.07.17   
Кузьмичев Игорь                    0    0 1851      23.07.04 ЗАП     9444 01.01.18   
Кулик Виктор                 кмс   0    0 2007 0    20.12.54 ЗАП     9263 01.07.17   
Кульман Алексей              кмс   0    0 2086 2124 22.11.83 ЗАП 14110750 01.04.13  н
Купцов Юрий                    1   0    0 1924 0    19.08.49 ЗАП     9326 01.04.15   
Куртов Никита                  1   0    0 1991 0    24.02.97 ЗАП     9107 01.10.15   
Кучер Тамара                   2   0    0 1814      21.01.41 ЗАП 14189771 01.04.18  w
Кущ Николай                мм/мс  13    6 2367 2354 01.04.62 ЗАП 14101092 01.01.19   
Лавриненко Михаил                  0    0 1883      28.09.03 ЗАП     9455 01.01.18   
Лавринович Игорь                   9    5 1957      16.02.65 ЗАП     9437 01.01.19   
Лазарев Сергей               кмс  11    9 2297 2124 27.12.68 ЗАП 14124912 01.01.19   
Лалыкин Евгений                1   0    0 1786 0    21.03.92 ЗАП     9318 01.04.18   
Левченко Дмитрий               1   0    0 1927 0    31.07.93 ЗАП     9245 01.10.12  н
Левчук Алексей                 1   0    0 1958 1645 23.05.95 ЗАП 14134241 01.07.15   
Леонтьев Игорь               кмс   0    0 2138 0    24.11.38 ЗАП     9111 01.01.14  н
Лещенко Александр              1   0    0 1959      11.11.84 ЗАП     9407 01.04.18   
Лисняк Богдан                  1   0    0 1824 0    28.09.01 ЗАП     9376 01.10.17   
Лисняк Владислав             кмс  17    8 2255 2055 12.08.02 ЗАП 14136880 01.01.19   
Лиходед Дмитрий                1  16   24 2014 0    14.11.01 ЗАП     9367 01.01.19   
Логвиненко Богдан            кмс   0    0 2140 0    06.01.90 ЗАП     9113 01.10.10  н
Логвиненко Денис               1   0    0 1970 0    ......94 ЗАП     9114 01.10.12  н
Логвинов Евгений               1   0    0 1967 0    27.11.90 ЗАП     9268 01.01.13  н
Лозовой Роман                кмс   0    0 2059 0    28.08.77 ЗАП     9116 01.04.12  н
Лойко В                            8   -2 1924      12.05.87 ЗАП     9409 01.01.19   
Локотков Кирилл              кмс   0    0 2125 0    29.01.86 ЗАП    22164 01.01.17   
Лотвин Илья                  кмс  31   47 2223 2310 17.05.02 ЗАП 14135809 01.01.19   
Луговской Алексей         мф/кмс  13   22 2303 2243 24.01.85 ЗАП 14132036 01.01.19   
Лукинов Дмитрий              кмс   0    0 2270 2149 04.12.87 ЗАП 14122367 01.04.18   
Луценко Евгений                    0    0 1919      29.08.84 ЗАП     9473 01.04.18   
Лучин Дмитрий                кмс  11    5 2097 0    01.08.89 ЗАП     9118 01.01.19   
Лущеко Татьяна                 1   0    0 1916 1991 02.04.94 ЗАП 14125579 01.07.14 wн
Лысенко Анатолий               1   0    0 1862 0    22.04.97 ЗАП     9275 01.07.14  н
Люкин Сергей               мф/мс  13    1 2424 2368 23.07.68 ЗАП 14102200 01.01.19   
Майборода Александр            1   0    0 1876 0    11.10.01 ЗАП     9341 01.01.16   
Майборода Валерия              1   0    0 1801 0    18.04.98 ЗАП 14141167 01.04.16  w
Малануха Маргарита                 9   15 1945      10.10.01 ЗАП     9456 01.01.19  w
Малых Владимир                 1   9   -5 1859 0    10.02.50 ЗАП     9335 01.01.19   
Мальцев Александр              1   0    0 1850 0    24.11.34 ЗАП     9119 01.04.15   
Маляр Данил                       19   -9 1875      04.08.06 ЗАП     9445 01.01.19   
Маляр Денис                    1  23  -10 2110 0    29.12.83 ЗАП     9120 01.01.19   
Маринченко Роман               1   0    0 1863 0    14.03.84 ЗАП     9121 01.07.13  н
Мастанов Ян                  кмс   0    0 2089 0    24.10.83 ЗАП     9122 01.04.17   
Матвиенко Геннадий           кмс   0    0 2106 2007 08.06.93 ЗАП 14126745 01.07.13  н
Махновский Виктор              1   0    0 1926 0    11.10.52 ЗАП     9336 01.07.17   
Мацегора Тарас               кмс  13  -23 2199 2155 06.03.58 ЗАП 14111420 01.01.19   
Мацько Марина                  1   0    0 2050 2102 03.02.73 ЗАП 14107015 01.04.16  w
Мацько Сергей                  1   0    0 2017 0    26.01.65 ЗАП     9124 01.07.17   
Межебицкий Станислав         кмс   0    0 2198 0    05.08.44 ЗАП     9352 01.04.16   
Мельников Владимир             1   0    0 2098 0    30.03.37 ЗАП 14132052 01.04.18   
Мельников Ким                  1   0    0 2056 0    01.02.35 ЗАП     9127 01.04.13  н
Мельникович Николай          кмс   0    0 2093 0    04.06.75 ЗАП     9361 01.04.18   
Меренков Михаил              кмс   0    0 2245 2273 10.09.67 ЗАП 14103672 01.01.11  н
Мешков Андрей                кмс   0    0 2162 0    13.12.68 ЗАП 14141310 01.07.18   
Мещеряков Александр            1   9    7 2003 0    16.09.45 ЗАП     9350 01.01.19   
Миколюк Алексей              кмс   0    0 2220 0    ......83 ЗАП     9129 01.04.10  н
Микша Назар                       20   24 1877      11.06.06 ЗАП     9446 01.01.19   
Мирошниченко Валерий               0    0 1901      21.03.94 ЗАП     9474 01.04.18   
Митленко Андрей              кмс  15  -11 2218 2163 12.01.89 ЗАП 14117835 01.01.19   
Михайленко Евгений             1   0    0 2002 0    17.02.70 ЗАП     9252 01.01.12  н
Михеев Сергей                кмс   0    0 2192 0    23.01.90 ЗАП     9133 01.07.16   
Михисор Елена                  1  11   11 1917 0    03.06.98 ЗАП     9372 01.01.19  w
Моложавый Николай              1   6  -10 1846 0    10.05.51 ЗАП     9333 01.01.19   
Молчанов Алексей              мс   0    0 2428 2328 23.05.91 ЗАП 14119820 01.07.18   
Молчанов Максим              кмс   0    0 2093 1954 02.12.94 ЗАП 14141329 01.07.18   
Молчанов Николай             кмс   9    6 2278 2161 11.03.56 ЗАП 14120232 01.01.19   
Москалец Василий             кмс   0    0 2115 0    26.09.57 ЗАП     9328 01.07.17   
Москалец Наталья          мм/кмс   0    0 2168 2144 11.02.73 ЗАП 14118025 01.07.09 wн
Муленко Иван                 кмс   0    0 2139 0    20.02.43 ЗАП     9135 01.04.18   
Мунтян Андрей                  1   0    0 2009 0    23.11.86 ЗАП     9136 01.04.08  н
Мурза Николай                      9   10 1947      23.11.37 ЗАП     9457 01.01.19   
Назаренко Павел              кмс   0    0 2236 2113 05.01.91 ЗАП 14119838 01.10.15   
Назаренко Сергей               1   0    0 2166 2139 30.01.92 ЗАП 14107678 01.10.12  н
Нарушин Илья                   1   0    0 1900 0    29.12.97 ЗАП 14134250 01.01.14  н
Несторенко Дмитрий           кмс   0    0 2221 2080 19.04.00 ЗАП 14129728 01.10.18   
Нечипорук Александра           1   0    0 1942 0    05.12.64 ЗАП     9246 01.04.13 wн
Никитина Елизавета             1   0    0 1832 0    24.06.98 ЗАП     9249 01.07.13 wн
Нурлаев Айдер                кмс   0    0 1948 0    31.07.49 ЗАП     9140 01.04.15   
Нурлыгаянов Ян               кмс   0    0 2113 2030 28.03.86 ЗАП 14122227 01.07.13  н
Обухов Сергей                кмс   0    0 2173 2080 04.02.42 ЗАП 14102331 01.10.18   
Обыхвостов Михаил            кмс   0    0 2147 0    22.05.76 ЗАП     9359 01.07.18   
Овсянников Максим                  0    0 1896      12.01.05 ЗАП     9425 01.04.17   
Огороднийчук Дмитрий           1   0    0 1872 1574 14.08.99 ЗАП 14169118 01.10.17   
Озеран Иван                        0    0 1912      21.06.00 ЗАП     9459 01.01.18   
Озеров Александр               1   0    0 2132 2174 17.02.92 ЗАП 14107716 01.10.14   
Олейник Виктор                 1  13  -24 1928 0    18.11.40 ЗАП     9142 01.01.19   
Онищенко Владислав             1   0    0 1834 0    24.12.97 ЗАП 14135817 01.04.15   
Онищенко Карина                    6    6 1822      25.09.03 ЗАП     9420 01.01.19  w
Онищенко Станислав           кмс  27   66 2111 0    09.07.99 ЗАП     9342 01.01.19   
Орехов Евгений                 1   0    0 1900 0    17.02.99 ЗАП     9310 01.01.16   
Орлов Дмитрий                  1   8  -10 1899 0    23.05.03 ЗАП     9386 01.01.19   
Орловский Михаил               1   0    0 1919 0    15.01.97 ЗАП     9347 01.01.16   
Офицеров Олег                  1   0    0 1938 0    21.12.92 ЗАП     9144 01.07.14  н
Павленков Роман              кмс   0    0 2266 2301 06.12.84 ЗАП 14112159 01.01.16   
Падалко Григорий               1   0    0 2013 0    05.08.39 ЗАП     9145 01.04.10  н
Пальчиковский Сергей           1   0    0 2007 0    09.02.75 ЗАП     9146 01.07.12  н
Пархоменко Евгений             1   0    0 2049 0    18.09.02 ЗАП 14159309 01.07.17   
Педак Сергей                   1   0    0 2039 0    12.09.59 ЗАП     9148 01.07.15   
Педенко Данил                  2   0    0 1811 0    15.07.02 ЗАП     9395 01.07.17   
Пелагейченко Николай         кмс   0    0 2106 0    03.07.76 ЗАП     9149 01.04.10  н
Передерий Альберт            кмс   0    0 2081 0    03.10.38 ЗАП 14165015 01.04.18   
Перелыгин Игорь           мф/кмс  24   71 2277 2318 16.08.73 ЗАП 14139634 01.01.19   
Перерва Виталий                1   0    0 1959 0    27.11.92 ЗАП     9151 01.04.11  н
Петрусенко Олег                1   0    0 1985 0    08.12.63 ЗАП     9152 01.04.11  н
Петрыкина Елизавета                0    0 1894      29.10.99 ЗАП     9417 01.01.17  w
Пивоваров Богдан               1   0    0 1881 0    22.02.00 ЗАП     9343 01.01.16   
Пидойма Василий                1  26   48 2024 1985 25.02.75 ЗАП 14189801 01.01.19   
Плодовский Константин        кмс   0    0 2129 2000 28.04.93 ЗАП 14128918 01.04.14  н
Плохушко Виталий               1   0    0 1938 0    26.09.94 ЗАП    23198 01.01.17   
Плохушко Роман                 1   0    0 1877 0    26.09.94 ЗАП    23199 01.04.17   
Плюйко Юрий                    1   0    0 2008 0    06.05.94 ЗАП     9154 01.04.11  н
Поддашкин Валерий              1   0    0 1932 0    22.06.39 ЗАП     9157 01.04.11  н
Подлужный Александр          кмс   0    0 2152 0    01.07.57 ЗАП     9159 01.01.04  н
Полонский Лев                кмс   0    0 2138 0    07.09.38 ЗАП 14132079 01.04.18   
Поляков Максим            мм/кмс   9   -9 2474 2399 26.01.89 ЗАП 14118122 01.01.19   
Поляков Юрий                 кмс   0    0 2193 0    14.10.60 ЗАП     9162 01.07.07  н
Пометун Анатолий               1  13  -11 2060 0    09.08.72 ЗАП     9163 01.01.19   
Пономаренко Николай            1   0    0 2044 2009 02.07.53 ЗАП 14133261 01.04.18   
Попов Юрий                   кмс   0    0 2045 1988 18.11.62 ЗАП 14117088 01.01.15   
Поповский Алексей                  8    6 1849 1325 27.03.07 ЗАП 14177366 01.01.19   
Похвалитов Дмитрий                 0    0 1868      19.03.98 ЗАП     9438 01.10.17   
Предеин Александр              1  16  -24 1931      21.02.00 ЗАП     9413 01.01.19   
Приймаков Александр          кмс   0    0 2110 0    24.10.60 ЗАП     9165 01.04.18   
Приходько Сергей               1   0    0 2009 0    29.12.81 ЗАП     9166 01.04.18   
Проданов Андрей              кмс  11    9 2172 0    05.01.83 ЗАП     9167 01.01.19   
Процюк Светлана              кмс   0    0 2134 1836 27.09.95 ЗАП 14132087 01.04.18  w
Прус Григорий                кмс   0    0 2206 0    19.07.78 ЗАП     9168 01.04.11  н
Прядко Анатолий                1   9    1 1932 0    09.11.55 ЗАП     9348 01.01.19   
Пряхин Андрей                  2   0    0 1800 0    02.10.01 ЗАП     9396 01.07.17   
Пугач Николай                  1   0    0 1940 0    04.01.97 ЗАП     9279 01.04.16   
Пузанов Василий                1   0    0 1897      11.09.85 ЗАП 14101386 01.01.18   
Рабинович Леонид               1   0    0 1984 0    08.03.36 ЗАП     9170 01.04.10  н
Радзюк Алексей                 1   0    0 2019 0    23.04.88 ЗАП     9171 01.01.10  н
Ракитянский Леонид           кмс   0    0 2011 0    06.08.36 ЗАП     9172 01.04.18   
Рашевченко Сергей            кмс   0    0 2124 0    09.03.81 ЗАП     9174 01.07.10  н
Редикульцев Сергей             1   0    0 2102 1979 25.07.85 ЗАП 14164876 01.01.18   
Редько Алена               мг/мс   0    0 2278 2192 02.11.83 ЗАП 14103729 01.01.18  w
Ремыга Александр               1   0    0 1970 0    07.01.90 ЗАП     9375 01.04.18   
Роговский Александр          кмс   0    0 2139 0    05.03.93 ЗАП 14104857 01.01.11  н
Роговский Владимир         мг/мс   0    0 2454 2461 07.02.65 ЗАП 14101378 01.01.11  н
Роговский Роман              кмс   0    0 2150 0    04.06.88 ЗАП     9177 01.07.15   
Роговцев Артём                     0    0 1909      22.12.00 ЗАП     9410 01.01.17   
Родькина Алена                 1   0    0 1938 0    12.09.95 ЗАП     9280 01.07.15  w
Родькина Анастасия             1   0    0 2005 1716 20.03.97 ЗАП 14134187 01.01.18  w
Рожков Дмитрий                 1   0    0 2020 0    31.01.86 ЗАП     9179 01.07.09  н
Рожок Алексей                кмс  34    9 2295 2160 27.06.75 ЗАП 14118335 01.01.19   
Рожок Анатолий               кмс   0    0 1996 0    02.10.41 ЗАП     9354 01.04.18   
Рожок Сергей                       9   24 1936      12.05.66 ЗАП     9461 01.01.19   
Розум Роман                       11   -3 1897      21.02.97 ЗАП     9485 01.01.19   
Романенко Александр            1   0    0 2098 0    19.02.53 ЗАП     9181 01.01.18   
Рудой Александр                1   0    0 2101 0    ......90 ЗАП     9241 01.10.11  н
Рыжков Богдан                  1   0    0 1849 0    05.02.95 ЗАП     9377 01.10.17   
Рябко Александр              кмс   0    0 2292 2233 23.04.83 ЗАП 14109310 01.01.14  н
Рябко Прохор                   1   0    0 1941 0    24.11.81 ЗАП     9182 01.04.13  н
Рябова Валентина               1   0    0 1841 0    11.04.40 ЗАП     9183 01.04.18  w
Ряхин Александр                   15    6 1978      24.01.05 ЗАП     9447 01.01.19   
Саввон Станислав               1  23   19 1911 0    14.07.01 ЗАП     9360 01.01.19   
Савин Дмитрий                      0    0 1831      14.06.04 ЗАП     9448 01.04.18   
Сависько Илья                  1   9   -2 1965 0    10.05.90 ЗАП     9184 01.01.19   
Савкин Леонид                  1   0    0 1615 0    10.02.34 ЗАП     9185 01.04.04  н
Савченко Иван                      7    1 1901      09.06.63 ЗАП     9486 01.01.19   
Сагиров Василий              кмс   0    0 2105 0    26.08.40 ЗАП     9186 01.10.16   
Садыгов Андрей                 1   0    0 1957 2056 28.01.69 ЗАП 14132095 01.10.14   
Самочернов Николай           кмс   0    0 2184 2039 03.09.95 ЗАП 14129205 01.10.17   
Сапа Александр                 1   0    0 1915 0    19.09.68 ЗАП     9295 01.04.15   
Святный Вячеслав               1   0    0 2018 1986 13.07.85 ЗАП 14108976 01.01.12  н
Свяченый Евгений                   6   -5 1791      14.04.06 ЗАП     9449 01.01.19   
Севертока Иван                 1   0    0 1838 0    10.02.41 ЗАП     9334 01.04.18   
Сегеда Евгений                 1   0    0 2035 0    27.02.90 ЗАП     9189 01.07.09  н
Седой Станислав                1  13   15 1887 0    23.04.47 ЗАП     9190 01.01.19   
Сергеев Анатолий             кмс  13  -31 1929 0    19.01.38 ЗАП     9191 01.01.19   
Сергейчук Артем              кмс  11    2 2111 0    12.04.89 ЗАП     9192 01.01.19   
Сердюк Виталий               кмс   7    6 2259 0    13.10.84 ЗАП 14171066 01.01.19   
Сердюков Константин                0    0 1893      19.12.74 ЗАП     9432 01.04.18   
Середа Владислав               1  23   -1 2095 0    05.06.01 ЗАП     9355 01.01.19   
Сидоренко Александр            1   0    0 2034 0    24.06.87 ЗАП     9195 01.04.13  н
Сидоренко Леонид                   0    0 1936      30.10.55 ЗАП     9462 01.01.18   
Симонов Константин           кмс  13   24 2096 0    19.04.57 ЗАП     9196 01.01.19   
Ситник Виталий                 1   0    0 1885      12.02.42 ЗАП     9430 01.04.18   
Скляр Дмитрий                  1   7   11 1897 0    10.02.71 ЗАП     9303 01.01.19   
Скоркина Анастасия                 0    0 1904      15.03.99 ЗАП     9434 01.07.17  w
Скрипников Денис             кмс   0    0 2196 0    17.03.88 ЗАП 14124289 01.01.10  н
Слободенюк Владимир          кмс   0    0 2239 1971 09.02.97 ЗАП 14132125 01.10.18   
Смолин Сергей              мм/мс  22   11 2312 2227 25.07.57 ЗАП  4131177 01.01.19   
Смоляров Сергей              кмс   0    0 2231 0    09.03.62 ЗАП     9200 01.07.18   
Смотрелкин Александр           1   9   18 1925 0    25.09.44 ЗАП     9401 01.01.19   
Смотрицкий Александр         кмс  26  -17 2142 2130 04.07.85 ЗАП 14132133 01.01.19   
Снигарь Диана                  1   9    9 2039 0    05.05.02 ЗАП 14169096 01.01.19  w
Сон Ирина                  мф/мс   0    0 2214 2204 05.09.62 ЗАП 14100789 01.01.10 wн
Стойчев Александр                  0    0 1928      20.01.50 ЗАП     9475 01.04.18   
Столповский Сергей           кмс   0    0 2145 2112 08.08.49 ЗАП 14108526 01.01.15   
Сур Сергей                     1   0    0 1904 0    19.01.78 ЗАП     9205 01.07.12  н
Сутужко Богдан                 1   0    0 1865 0    13.12.96 ЗАП     9248 01.04.16   
Сысоенко Алексей           мф/мс   0    0 2361 2302 28.03.87 ЗАП 14116472 01.10.16   
Сысоенко Борис                 1   0    0 1965 0    02.05.57 ЗАП     9288 01.04.15   
Таланов Павел                  1   0    0 2063 0    09.04.88 ЗАП     9206 01.04.12  н
Танцура Тимофей                1   0    0 1912 0    28.03.94 ЗАП     9314 01.10.14   
Тарарухин Роман                1   0    0 1952 0    ......94 ЗАП     9207 01.01.12  н
Твердый Александр              1   0    0 2023 0    13.08.94 ЗАП 14133920 01.07.14  н
Тимофеева Галина              мм   0    0 2153 2017 01.12.78 ЗАП 14106175 01.01.12 wн
Тимофеенко Ярослав             1   0    0 1824 0    19.07.02 ЗАП     9397 01.07.17   
Титов Владимир                 1   0    0 1911      20.12.46 ЗАП     9428 01.04.18   
Титов Игорь                  кмс   0    0 2184 2285 25.11.67 ЗАП 14106256 01.01.15   
Тищенко Эдуард                     0    0 1924      ......89 ЗАП     9416 01.04.17   
Токарь Николай                     0    0 1868      16.01.57 ЗАП     9414 01.04.18   
Труженко Алиса                 1   0    0 1875 0    09.02.93 ЗАП     9267 01.01.13 wн
Труханова Татьяна            кмс   0    0 1973 0    07.04.87 ЗАП 14131846 01.07.07 wн
Туварев Андрей                 1   0    0 1898      14.08.92 ЗАП     9405 01.01.17   
Урбанский Николай            кмс   0    0 1962 0    01.05.53 ЗАП     9211 01.07.17   
Усов Дмитрий                   1   0    0 1940 0    05.01.95 ЗАП     9256 01.07.17   
Усов Михаил                    1   0    0 1912      15.11.04 ЗАП     9440 01.07.17   
Фалилеев Иван                  1   9   -5 2007 0    26.11.83 ЗАП     9270 01.01.19   
Фалилеев Николай             кмс   9   13 2184 0    02.01.60 ЗАП     9212 01.01.19   
Фастовец Юрий                  1   0    0 1840      25.08.48 ЗАП     9429 01.04.18   
Федоров Михаил                 1   0    0 1987 0    21.01.91 ЗАП     9213 01.01.11  н
Федоров Сергей                 1   0    0 1891      12.06.85 ЗАП     9422 01.07.17   
Федосов Алексей                1   0    0 2013 0    06.11.91 ЗАП     9214 01.07.14  н
Федюнин Александр              1   0    0 2047 0    20.12.53 ЗАП     9215 01.04.18   
Феняк Юлия                     1   0    0 1874 0    26.08.98 ЗАП     9368 01.10.17  w
Филоненко Ксения             кмс   0    0 1989 0    11.03.90 ЗАП 14114976 01.01.09 wн
Филоненко Михаил               1   0    0 1976 0    27.12.99 ЗАП     9299 01.10.17   
Хабаров Даниил                 1   0    0 1881 0    17.03.00 ЗАП 14133601 01.04.16   
Халиулин Максим                1   0    0 1958 0    05.11.97 ЗАП     9330 01.04.16   
Хараман Иван                   1   7    7 2008 0    11.03.58 ЗАП     9366 01.01.19   
Хиженков Вадим                 1   0    0 1965 0    20.11.38 ЗАП     9331 01.04.18   
Хижняк Анастасия               1   0    0 1918 0    07.04.94 ЗАП     9271 01.07.16  w
Хижняк Лариса                  1   0    0 1930 0    05.07.65 ЗАП     9272 01.04.13 wн
Химченко Дмитрий                  16   31 1930      04.07.03 ЗАП     9412 01.01.19   
Хлепитько Дмитрий              1   0    0 1952 0    05.01.02 ЗАП     9373 01.10.18   
Хлепитько Евгений              1   6   -5 1910      06.06.86 ЗАП     9418 01.01.19   
Хохлов Игорь                 кмс   8  -14 2110 1937 30.06.53 ЗАП 14159317 01.01.19   
Христовой Дмитрий              1  18   -6 2088 0    04.07.06 ЗАП 14174316 01.01.19   
Христовой Роман                1  18   16 2159 0    15.02.02 ЗАП 14142066 01.01.19   
Христовой Юрий                 1   9   14 2071 0    01.11.63 ЗАП 14142074 01.01.19   
Худолей Константин           кмс   0    0 2124 2262 20.02.57 ЗАП 14111454 01.01.12  н
Худолей Юлия                   1   0    0 1892 0    22.05.95 ЗАП     9357 01.07.16  w
Худяков Игорь                  1   0    0 1985 0    17.05.50 ЗАП     9218 01.01.12  н
Цатурян Сурен                кмс   9   12 2184 0    23.06.62 ЗАП     9219 01.01.19   
Цибенко Эдуард                 1   0    0 1901      16.12.69 ЗАП     9480 01.10.18   
Цукило Иван                        0    0 1886      19.03.03 ЗАП     9476 01.04.18   
Черкасов Даниил                1   0    0 1964 0    06.02.98 ЗАП 14136864 01.07.17   
Чикалов Александр                  0    0 1898      09.12.51 ЗАП     9419 01.01.17   
Чих Артур                      1   0    0 1901      23.04.02 ЗАП     9421 01.10.18   
Чудин Константин               1   0    0 1943 0    03.01.88 ЗАП     9223 01.04.15   
Чуйко Арсений                      9  -15 1886      10.05.07 ЗАП     9481 01.01.19   
Шайдуров Александр             1   0    0 1889 0    16.10.99 ЗАП     9379 01.04.17   
Шаляпин Юрий                 кмс   0    0 2131 0    20.09.71 ЗАП     9224 01.10.11  н
Шаповал Владислав              1   0    0 1869 0    07.07.98 ЗАП     9370 01.01.18   
Шаповалов Глеб                 1  16    3 1980 0    04.09.01 ЗАП     9392 01.01.19   
Шастун Антон                 кмс   0    0 2122 2083 13.11.84 ЗАП 14111462 01.04.08  н
Шаталович Игнат                1   0    0 1931 0    11.07.98 ЗАП     9322 01.07.16   
Шафоростов Геннадий               13   11 1906      08.08.67 ЗАП     9477 01.01.19   
Шевкопляс Максим                   9   -8 1871      16.06.05 ЗАП     9426 01.01.19   
Шевляков Дмитрий               1   0    0 2075 0    04.01.88 ЗАП     9225 01.01.12  н
Шевцов Николай            мм/кмс   0    0 2315 2316 25.12.89 ЗАП 14115964 01.10.15   
Шевченко Дмитрий               1   0    0 1947 1812 03.04.97 ЗАП 14127415 01.04.17   
Шепель Дмитрий                 1   0    0 2012 0    22.08.86 ЗАП     9242 01.04.11  н
Шептуцалов Михаил              1   0    0 2003 0    07.12.98 ЗАП     9286 01.07.17   
Широкорад Дмитрий            кмс   0    0 2039 0    13.07.90 ЗАП     9227 01.10.12  н
Шкарупа Ирина                  1   0    0 1903 0    07.08.97 ЗАП     9388 01.07.17  w
Шпиллер Николай              кмс   0    0 2154 2254 18.11.82 ЗАП 14103702 01.04.13  н
Штепа Сергей                   1   0    0 2003 0    30.04.90 ЗАП     9228 09.02.09  н
Шульга Александр               1   0    0 1832 0    14.12.98 ЗАП 14141205 01.04.17   
Шульга Федор                 кмс   0    0 2071 0    28.08.41 ЗАП 14132117 01.07.15   
Шумилов Андрей               кмс   0    0 2090 1931 31.05.98 ЗАП 14133636 01.04.18   
Шурыберко Кирилл               1   9   12 2099 0    06.09.96 ЗАП     9311 01.01.19   
Щербий Михаил                кмс   0    0 2242 0    04.05.76 ЗАП     9230 01.04.12  н
Щетилин Игорь                      0    0 1841      16.07.01 ЗАП     9439 01.10.17   
Щетинин Даниил                 1   0    0 2000 0    12.01.91 ЗАП     9231 01.07.12  н
Яблоков Дмитрий                1   0    0 1864 0    28.09.98 ЗАП     9274 01.04.15   
Яковенко Олег                      9   -3 1897      08.05.01 ЗАП     9487 01.01.19   
Яковлев Александр            кмс   0    0 2221 0    06.09.36 ЗАП 14189810 01.10.18   
Яланский Виталий               1  13  -17 1921      05.08.61 ЗАП     9404 01.01.19   `