module.exports = `Абада Дмитрий                  1   0    0 1920 0    12.10.88 ЧНИ    26001 01.10.16   
Агиенко Николай                1   0    0 1906 0    06.04.00 ЧНИ    26249 01.07.17   
Андросова Александра           1   0    0 1996 0    10.03.01 ЧНИ 14129507 01.10.18  w
Ахмедов Эмиль                      9   23 1840      21.06.96 ЧНИ    26261 01.01.19   
Бабичев Артур                кмс   0    0 2147 0    01.09.85 ЧНИ 14135698 01.01.16   
Байдак Влад                        0    0 1860      01.01.01 ЧНИ    26268 01.10.18   
Барабаш Валерий                1   0    0 1982 0    21.12.66 ЧНИ    26230 01.04.18   
Батюта Александр             кмс   0    0 2157 0    21.05.93 ЧНИ    26003 01.10.15   
Бахмат Роман                       0    0 1885      27.12.02 ЧНИ    26315 01.10.18   
Бельтюков Валерий                 13  -19 1876      11.04.58 ЧНИ 14177854 01.01.19   
Бенедык Анатолий               1   0    0 1957 0    25.03.59 ЧНИ    26004 01.04.16   
Билиловец Кирилл                   1   -1 1909      26.03.04 ЧНИ 14177862 01.01.19   
Богдан Дарья                 кмс   0    0 2098 1878 21.01.94 ЧНИ 14107791 01.07.16  w
Богдан Николай               кмс   0    0 2000 0    01.11.61 ЧНИ    26008 01.04.08  н
Божкова Диана                      0    0 1855      04.09.00 ЧНИ    26276 01.10.18  w
Бойко Екатерина                1   0    0 1890 0    13.02.97 ЧНИ    26199 01.04.15  w
Боярченко Владислав            1   0    0 1917 0    31.01.97 ЧНИ    26195 01.04.17   
Бузунко Петр                   1   0    0 2025 0    ........ ЧНИ    26245 01.07.17   
Буйный С.И.                    1   0    0 1993 0    03.06.59 ЧНИ    26227 01.04.16   
Буряк Максим                   1   0    0 2022 0    02.02.01 ЧНИ    26218 01.04.18   
Бутейко Д.                     1   0    0 1955 0    ........ ЧНИ    26211 01.04.15   
Буфин Глеб                   кмс   0    0 2230 2057 27.03.97 ЧНИ 14137437 01.10.18   
Вавшко Дмитрий               кмс   0    0 2070 0    12.11.90 ЧНИ    26011 01.07.15   
Василец Петр                   1   0    0 1930 0    ........ ЧНИ    26215 01.07.15   
Васько Александр                   6  -14 1886      02.04.99 ЧНИ    26316 01.01.19   
Верещинский Юрий               1   0    0 2002 1817 19.11.88 ЧНИ 14131617 01.10.13  н
Ветер Игорь                  кмс   0    0 2228 0    06.12.70 ЧНИ 13503839 01.10.18   
Власик Вячеслав              кмс   0    0 2180 0    14.02.87 ЧНИ    26013 01.01.08  н
Водотовка Андрей                   0    0 1894      20.01.01 ЧНИ    26263 01.10.18   
Войтович Николай               1   0    0 1999 0    01.02.46 ЧНИ    26014 01.04.16   
Воробей Артем                  1   0    0 1920 0    23.02.94 ЧНИ    26208 01.01.15   
Выскирко Иван                     17   -1 1913      21.05.04 ЧНИ    26264 01.01.19   
Гавриленко Егор                1   0    0 2041 0    13.05.96 ЧНИ    26015 01.10.14   
Гальперин Платон             кмс  26   18 2345 2297 10.12.03 ЧНИ 14165414 01.01.19   
Гапон Артём                        8  -11 1894      12.10.99 ЧНИ    26304 01.01.19   
Герасименко Федор                  0    0 1869      02.02.54 ЧНИ    26298 01.04.18   
Гладыш Андрей                  1   0    0 2032 0    01.12.94 ЧНИ 14167832 01.07.15   
Голуб Егор                         0    0 1876      20.02.05 ЧНИ    26286 01.04.18   
Голуб Максим                 кмс   0    0 2073 0    25.12.85 ЧНИ 14158299 01.10.10  н
Голуб Павел                  кмс   0    0 2113 0    28.02.87 ЧНИ 14136449 01.10.14   
Гонтковский Андрей                 0    0 1908      19.12.73 ЧНИ    26272 01.01.18   
Горбатюк Вячеслав              1   0    0 1976 0    02.09.92 ЧНИ    26223 01.04.17   
Гофман Светлана                1   0    0 1897 1532 08.02.03 ЧНИ 14158590 01.10.18  w
Гребень Сергей                     0    0 1907      23.07.68 ЧНИ 14144301 01.01.18   
Гречко Валентин              кмс  18    4 2279 2085 18.04.99 ЧНИ 14138930 01.01.19   
Гринь Алексей                  1   0    0 2036 0    10.09.86 ЧНИ    26178 01.10.18   
Грицан Вячеслав                1   0    0 1954 0    05.09.90 ЧНИ    26020 01.07.16   
Гришко Виталий                 1  36  -43 2021 0    25.03.05 ЧНИ 14174286 01.01.19   
Губенко Александр            кмс   0    0 2033 0    17.01.81 ЧНИ    26022 01.10.15   
Губенко Максим                     0    0 1854 0    08.11.03 ЧНИ    26251 01.10.18   
Губко Геннадий                 1   0    0 2056 0    22.12.77 ЧНИ    26023 01.01.18   
Губко Петр                     1   0    0 1883 0    12.07.97 ЧНИ    26198 01.04.16   
Губко Юрий                     1   0    0 1962 0    06.02.85 ЧНИ    26024 01.01.18   
Гук Илья                  мф/кмс   0    0 2287 2150 02.08.64 ЧНИ 14123185 01.10.18   
Давиденко Антон                    5  -24 1854      10.08.00 ЧНИ    26277 01.01.19   
Давискиба Дмитрий              1   0    0 1891 0    28.06.97 ЧНИ    26243 01.07.17   
Дмитренко Григорий           кмс   9   13 1966 1966 29.11.38 ЧНИ 14121352 01.01.19   
Довгопол Илья                  1   0    0 1907 0    ......97 ЧНИ    26181 01.04.15   
Довгопол Назар                 1   0    0 1965 0    23.03.02 ЧНИ    26222 01.04.18   
Дорошенко Ю.                   1   0    0 2017 0    ........ ЧНИ    26028 01.07.11  н
Дудорова Валерiя                  17   -4 1849      12.10.04 ЧНИ 14187426 01.01.19  w
Душин Александр                1   0    0 2073 0    26.05.92 ЧНИ    26029 01.10.13  н
Екименко Роман                 1   0    0 1936 0    11.07.97 ЧНИ    26182 01.01.15   
Жерденко Александр             1   0    0 2015 0    ........ ЧНИ    26031 01.07.11  н
Жигулин Александр                  7    3 1915      02.12.58 ЧНИ    26299 01.01.19   
Жир Алексей                    1   0    0 1880 0    17.10.95 ЧНИ    26224 01.07.17   
Жук О.Ф.                       1   0    0 1876 0    21.10.48 ЧНИ    26228 01.04.16   
Журба Александр              кмс  16   -4 1998 0    04.09.49 ЧНИ    26032 01.01.19   
Завада Иван                        0    0 1848      01.01.03 ЧНИ    26266 01.10.18   
Завадовский Виталий            1   9    9 1974 0    20.07.47 ЧНИ 14144441 01.01.19   
Загородняя Мария               1   0    0 1767 0    30.04.92 ЧНИ    26194 01.07.15  w
Загоруйко Алексей                  0    0 1898      22.12.01 ЧНИ    26278 01.04.17   
Залесский Дмитрий            кмс   9   11 2202 0    19.02.92 ЧНИ 14175800 01.01.19   
Заруба Александр               1   0    0 1976 0    10.08.95 ЧНИ    26210 01.04.15   
Здор М.                        1   0    0 1985 0    ........ ЧНИ    26185 01.01.14  н
Землянов Сергей                1   6    5 2015 0    28.08.55 ЧНИ 14144450 01.01.19   
Зинченко Павел                     0    0 1911      06.09.91 ЧНИ    26287 01.10.17   
Зуб Сергей                     1   0    0 1969 0    21.10.67 ЧНИ    26035 01.04.16   
Зубов Иван                     1   0    0 2007 0    22.07.57 ЧНИ    26036 01.04.18   
Зубов Константин               1   0    0 1941 0    08.10.85 ЧНИ    26166 01.07.15   
Иваненко Иван                  1   0    0 2113 0    16.10.87 ЧНИ    26037 01.01.15   
Иванов Анатолий               мс   0    0 2250 0    ......39 ЧНИ    26038 01.01.99  н
Иващенко Дмитрий             кмс   0    0 2266 2222 11.05.75 ЧНИ 14131803 01.10.15   
Исмайлов Владимир            кмс   0    0 2180 2033 01.04.95 ЧНИ 14109760 01.04.16   
Кабанов Игорь                кмс  18   27 2209 0    06.01.54 ЧНИ    26247 01.01.19   
Кадык Андрей                 кмс   0    0 2199 2131 23.08.94 ЧНИ 14132230 01.10.16   
Калиниченко Максим             1   0    0 1964 0    18.01.85 ЧНИ     6405 01.07.17   
Калюжный Юрий                кмс   0    0 1932 0    21.12.45 ЧНИ    26045 01.07.17   
Кириченко Михаил                   8  -14 1878      05.01.48 ЧНИ    26300 01.01.19   
Киричок Андрей                 1   0    0 2002 0    02.11.95 ЧНИ    26188 01.04.14  н
Киричок Максим                 1   9   -1 2127 0    02.02.94 ЧНИ 14149869 01.01.19   
Клепиков Владимир              1   0    0 1995 0    20.03.76 ЧНИ    26231 01.01.17   
Клюжев Борис                 кмс   9    0 2037 0    24.07.42 ЧНИ    26046 01.01.19   
Коваленко Александр          кмс   0    0 2101 0    24.04.77 ЧНИ    26048 01.10.15   
Коваленко Анатолий             1   0    0 1889 0    14.04.44 ЧНИ    26225 01.07.17   
Коваленко Виктор             кмс   0    0 2101 0    23.05.51 ЧНИ    26049 01.10.15   
Кожемяко Николай             кмс   9   -9 2228 0    22.06.61 ЧНИ 14154544 01.01.19   
Козачок Жора                       0    0 1874 2293 03.03.00 ЧНИ    26269 01.01.18   
Козик Марк                     1   0    0 1996 0    02.01.97 ЧНИ 14133520 01.10.14   
Кологойда Антонина           кмс   0    0 1969 0    27.08.85 ЧНИ    26052 01.01.09 wн
Кологойда Наталья            кмс   0    0 2070 0    13.10.83 ЧНИ    26053 01.07.13 wн
Коломиец Ярослав                   7  -12 1888      03.01.04 ЧНИ    26305 01.01.19   
Колясников Михаил              1   0    0 2005 0    02.06.66 ЧНИ    26232 01.07.16   
Конопацкий Николай             1   0    0 1890 0    04.12.28 ЧНИ    26055 01.04.16   
Косаковский Владимир           1   8   11 1924 0    04.01.44 ЧНИ    26057 01.01.19   
Косюхин Виктор                     0    0 1908      19.04.53 ЧНИ    26306 01.04.18   
Косяк Артем                        7  -15 1896      18.02.04 ЧНИ    26307 01.01.19   
Котельницкий Александр         1   0    0 1939 0    01.11.96 ЧНИ 14144328 01.01.15   
Котляр Виктор                     16   12 1872      15.10.96 ЧНИ 14177927 01.01.19   
Кошовец Владислав              1   0    0 1984 0    12.10.97 ЧНИ    26058 01.10.15   
Кошовец Евгений                1   0    0 1872 0    11.12.98 ЧНИ    26190 01.10.15   
Крищенко Петр                  1   0    0 2101 0    12.07.51 ЧНИ    26059 01.10.17   
Крупко Алексей             мф/мс  18   10 2387 2240 25.04.84 ЧНИ 14114259 01.01.19   
Крючков Александр                  0    0 1932      24.04.70 ЧНИ    26273 01.04.18   
Кудрин Дима                        0    0 1907      16.12.98 ЧНИ    26284 01.10.17   
Кузьменко Егор                 1   8  -29 1975 0    14.08.01 ЧНИ    26236 01.01.19   
Кузьменко Павел                    0    0 1829 0    12.07.04 ЧНИ    26252 01.10.17   
Кулепестин Александр               9   -3 1924      01.11.08 ЧНИ    26308 01.01.19   
Куценко Юрий                 кмс   0    0 2218 2184 28.03.63 ЧНИ 14124688 01.07.16   
Лаптий Назар                   1  27    2 2146 1705 02.05.05 ЧНИ 14174332 01.01.19   
Левковский Владимир          кмс   0    0 2023 0    18.08.91 ЧНИ    26063 01.04.06  н
Левушкин Александр           кмс   0    0 2021 0    07.08.55 ЧНИ    26064 01.04.18   
Левченко Ярослав               1   0    0 1932 0    09.10.94 ЧНИ    26170 01.01.18   
Леоненко Андрей              кмс   0    0 2061 0    17.05.82 ЧНИ    26065 01.10.16   
Леоненко Максим              кмс  20  -17 2050 0    07.06.83 ЧНИ    26066 01.01.19   
Литвин Анастасия               1   0    0 1802 0    25.11.97 ЧНИ 14144344 01.07.16  w
Лукьяненко Иван                1   0    0 1996 0    24.11.53 ЧНИ    26216 01.01.18   
Лукьяница Игорь                1   9   14 2107 0    19.01.83 ЧНИ    26212 01.01.19   
Лысенко Владимир             кмс   0    0 2146 0    14.04.91 ЧНИ 14175770 01.04.18   
Мазурук Дмитрий              кмс   0    0 1961 0    30.06.87 ЧНИ    26069 01.07.09  н
Майборода Евгения          мм/мс   0    0 2127 2111 29.01.87 ЧНИ 14113333 01.10.16  w
Макаренко Алексей              1   0    0 1951 0    20.09.88 ЧНИ    26192 01.04.14  н
Макиенко Родион              кмс   0    0 2101 0    24.11.94 ЧНИ    26196 01.04.17   
Маленко Д.                     1   0    0 1928 0    ........ ЧНИ    26183 01.07.14  н
Малецкий Игорь               кмс   0    0 2178 2160 17.01.88 ЧНИ 14114283 01.04.08  н
Мамчур Владимир                1  17    8 1944 0    02.01.49 ЧНИ    26071 01.01.19   
Манукян Диана                  1   0    0 1903 0    15.12.96 ЧНИ    26200 01.04.17  w
Мартиненко Вадим                   0    0 1911      04.11.04 ЧНИ 14177951 01.10.18   
Матвиенко Иван                 1   8  -17 1905 0    14.01.54 ЧНИ 14177960 01.01.19   
Медвидь Анатолий             кмс   0    0 2135 0    01.04.62 ЧНИ    26073 01.04.17   
Мейстер Александр              1   0    0 2034 1962 24.05.53 ЧНИ 14118866 01.07.16   
Мельник Владислав              1  27   22 2094 1877 26.04.98 ЧНИ 14175894 01.01.19   
Мельниченко Леонид             1   0    0 2080 0    14.02.47 ЧНИ    26217 01.01.18   
Милейко Олег                 кмс   0    0 2052 0    27.10.74 ЧНИ    26074 01.07.17   
Миненко Роман                кмс   0    0 2067 0    07.10.90 ЧНИ    26075 01.01.17   
Минко Виктор                 кмс   0    0 2141 0    09.04.74 ЧНИ    26076 01.04.11  н
Мироненко Максим                   0    0 1852      28.05.02 ЧНИ    26279 01.04.18   
Михальский Владимир          кмс  16    3 2419 2204 28.07.86 ЧНИ 14144352 01.01.19   
Мойсияко Виктор              кмс   0    0 2010 0    11.01.41 ЧНИ    26081 01.04.13  н
Мусиенко Ростислав           кмс   0    0 2061 0    24.12.55 ЧНИ 14147203 01.04.18   
Муха Сергей                   мс   9   17 2336 2192 20.05.94 ЧНИ 14136708 01.01.19   
Мушинский                      1   0    0 1939 0    29.01.37 ЧНИ    26213 01.04.17   
Нагорный Виктор                    0    0 1892      12.02.02 ЧНИ    26280 01.04.17   
Наровлянский Александр       кмс   0    0 2078 0    12.09.61 ЧНИ    26084 01.04.17   
Нестеренко Андрей                  9    6 1914      05.06.03 ЧНИ 14177978 01.01.19   
Нестерец Анатолий             мс   0    0 2481 2415 13.01.83 ЧНИ 14114313 01.10.18   
Нечаев Константин              1   0    0 1962 0    21.09.96 ЧНИ    26197 01.07.15   
Нещерет Станислав              1   0    0 1934 0    16.07.95 ЧНИ    26171 01.10.16   
Носенко Александр          мг/мс   0    0 2595 2524 13.01.68 ЧНИ 14100690 01.01.17   
Олефиренко Мирослав                0    0 1882      02.10.04 ЧНИ    26310 01.04.18   
Орел Григорий                кмс   0    0 2162 0    23.07.48 ЧНИ 14178001 01.04.18   
Орлов Евгений                  1   0    0 1934 0    20.09.93 ЧНИ    26089 01.04.17   
Остапец Виталий                    9    3 1901      05.01.60 ЧНИ 14144379 01.01.19   
Остах Иван                   кмс   0    0 2028 0    08.02.61 ЧНИ 14154552 01.04.18   
Остах Ярослав                  1   0    0 2011 0    18.02.94 ЧНИ    26091 01.10.12  н
Очковский Валерий                  8   30 1930      26.09.68 ЧНИ    26318 01.01.19   
Ошаровский Михаил              1   0    0 2068 0    24.11.51 ЧНИ    26093 01.10.13  н
Павленко Виталий             кмс  18   -7 1973 0    27.07.57 ЧНИ 14178010 01.01.19   
Панасюк Леонид               кмс   9   16 2048 0    13.02.38 ЧНИ    26095 01.01.19   
Парфенов Глеб                  1  16  -28 2041 0    16.08.01 ЧНИ    26189 01.01.19   
Пацюк Алексей                      0    0 1896      26.03.86 ЧНИ    26253 01.01.18   
Петренко Андрей                1   0    0 2026 0    21.03.72 ЧНИ    26229 01.04.18   
Петренко Илларион                 14   28 1874      01.02.53 ЧНИ    26301 01.01.19   
Плавко Олег                  кмс   0    0 1994 0    26.08.88 ЧНИ    26097 01.10.18   
Плаксин Валерий              кмс  17  -30 2226 2111 09.02.50 ЧНИ 14118440 01.01.19   
Плаксин Владимир                   9   26 1946      26.09.54 ЧНИ    26302 01.01.19   
Пожар Давид                        0    0 1882      15.07.05 ЧНИ    26262 01.04.18   
Поленков Павел                     4    4 1868      17.10.05 ЧНИ    26296 01.01.19   
Полянский Алексей              1   0    0 2088 0    26.05.94 ЧНИ    26172 01.07.17   
Помелов Виктор               кмс   0    0 1908 0    23.12.36 ЧНИ    26098 01.04.18   
Потапов Дмитрий                   16  -31 1905      08.02.03 ЧНИ    26270 01.01.19   
Примаченко Михаил            кмс   9   10 2121 0    15.01.50 ЧНИ    26100 01.01.19   
Примиренко Владимир          кмс   0    0 2329 0    11.12.72 ЧНИ 14144387 01.10.18   
Прокопенко Роман                   0    0 1896      30.05.01 ЧНИ    26317 01.10.18   
Прочухан Юрий                  1   0    0 2029 0    03.09.92 ЧНИ    26163 01.07.15   
Пурыга Николай                     0    0 1844      09.07.56 ЧНИ    26274 01.04.18   
Пустовой Игорь                 1   0    0 1889 0    11.06.90 ЧНИ    26237 01.04.17   
Пучка Владислав              кмс   0    0 2199 1834 28.04.96 ЧНИ 14134276 01.10.17   
Радик Михаил                   1   2    0 2063 0    08.02.46 ЧНИ 14178028 01.01.19   
Рачек Александр              кмс   0    0 2076 0    20.07.75 ЧНИ    26104 01.07.15   
Репех Александр              кмс   0    0 2050 0    19.08.84 ЧНИ    26105 01.07.07  н
Ридзель Александр                  9   14 1914      05.03.01 ЧНИ    26319 01.01.19   
Розмовенко Глеб                1   0    0 1924 0    15.03.98 ЧНИ    26191 01.07.17   
Романенко Александр            1   8   -1 1962 1752 26.09.84 ЧНИ 14131420 01.01.19   
Рощин Владимир                 1   0    0 1959 0    11.04.40 ЧНИ    26106 01.07.17   
Руденко Александр              1   0    0 1953 0    14.10.51 ЧНИ 14144395 01.10.17   
Рудик Игорь                  кмс   8   13 2199 0    07.02.84 ЧНИ 14144204 01.01.19   
Рябко Саша                         0    0 1881      16.07.02 ЧНИ    26311 01.04.18   
Самусенко Александр            1   0    0 1963 0    10.01.64 ЧНИ 14141540 01.10.17   
Сахнин Владимир                    9   -8 1875      14.09.05 ЧНИ    26312 01.01.19   
Свириденко Ярослав                16   -5 1895      20.01.08 ЧНИ    26320 01.01.19   
Сердюк Артем                   1   0    0 2047 0    02.04.95 ЧНИ 14134284 01.04.16   
Сердюк Виктор                      8   -7 1807      08.10.36 ЧНИ    26254 01.01.19   
Сивопляс Сергей                1   0    0 1885 0    06.01.90 ЧНИ    26241 01.04.18   
Симоненко Владислав          кмс   0    0 2157 1927 13.02.00 ЧНИ 14165384 01.10.18   
Синица Владимир                1   0    0 1906 0    03.01.37 ЧНИ    26209 01.04.16   
Сиренко Олег                   1   0    0 2081 0    30.08.95 ЧНИ 14109808 01.04.16   
Сисенко Андрей                 1   0    0 1926 0    01.03.97 ЧНИ    26242 01.04.17   
Скибенок Николай                   0    0 1908      08.07.56 ЧНИ    26291 01.04.18   
Скляр Дмитрий                кмс   0    0 2057 0    09.12.63 ЧНИ    26116 01.10.18   
Скок Евгений                 кмс   0    0 2228 0    23.02.91 ЧНИ 14122022 01.10.15   
Скороход Сергей                1   0    0 2020 0    20.10.80 ЧНИ    26118 01.07.11  н
Скутин Павел                       0    0 1929      04.12.83 ЧНИ    26313 01.04.18   
Следовский Андрей              1   7   -9 1855 0    13.12.02 ЧНИ    26250 01.01.19   
Слива Павел                    1   0    0 2070 0    01.02.84 ЧНИ    26119 01.10.12  н
Соколенко Ярослав            кмс   0    0 2168 2138 28.07.97 ЧНИ 14136074 01.10.18   
Солодовник Игорь                   0    0 1891      29.08.01 ЧНИ    26314 01.04.18   
Сорочан Олег                 кмс   0    0 2149 0    02.01.86 ЧНИ    26121 01.01.06  н
Станевой Владимир              1   0    0 1963 0    27.07.98 ЧНИ    26248 01.07.17   
Стародубец Сергей              1   0    0 1886 0    06.05.95 ЧНИ    26123 01.01.14  н
Степаненко Влад                1   0    0 1790 0    28.07.97 ЧНИ    26175 01.07.15   
Стеценко Денис               кмс   9    0 2258 2079 23.06.84 ЧНИ 14131595 01.01.19   
Стороженко Надежда                 0    0 1921      20.04.99 ЧНИ    26271 01.04.18  w
Стражник Юрий                кмс   0    0 2142 0    07.09.61 ЧНИ    26125 01.07.14  н
Стук Валерий                 кмс  26   24 2008 1852 22.09.54 ЧНИ 14159104 01.01.19   
Сулик Николай                  1   0    0 2019 0    24.05.54 ЧНИ    26127 01.04.16   
Сухомлин Иван                  1  16  -16 1817 0    24.09.46 ЧНИ    26226 01.01.19   
Сущев Александр           мм/кмс   0    0 2337 2391 10.05.80 ЧНИ 14104440 01.04.15   
Тилькун Ярослав                    0    0 1908      30.01.03 ЧНИ    26255 01.01.17   
Тиняков Георгий                1   0    0 1983 0    01.01.39 ЧНИ    26214 01.04.17   
Тищенко Павел                  1   0    0 1868 0    12.07.01 ЧНИ    26202 01.10.18   
Тука Олег                 мм/кмс   0    0 2259 2423 27.07.80 ЧНИ 14114453 01.07.18   
Тука Сергей                  кмс   0    0 2077 0    21.03.84 ЧНИ    26131 01.04.15   
Урупа Иван                   кмс   0    0 2135 0    11.10.85 ЧНИ     5288 01.07.14  н
Фурс Андрей                  кмс   0    0 2193 2030 24.05.75 ЧНИ 14131790 01.07.18   
Хан Сергей                     1   0    0 1996 0    18.04.64 ЧНИ    26134 01.04.14  н
Харченко Александр И.          1   0    0 2001 0    01.11.56 ЧНИ    26233 01.01.18   
Харченко Владимир            кмс   0    0 2099 1949 12.03.61 ЧНИ 14109786 01.01.15   
Харченко Денис               кмс   0    0 2299 2162 20.03.92 ЧНИ 14114798 01.01.17   
Химич Ярослав                      0    0 1849      24.05.05 ЧНИ    26281 01.10.18   
Ховрич Максим                  1   0    0 1933 0    17.09.95 ЧНИ    26238 01.07.17   
Холодняк Виталий             кмс   0    0 2160 0    15.03.83 ЧНИ    26136 01.04.16   
Цилюрик Евгений                1   0    0 1968 0    28.10.97 ЧНИ    26201 01.04.16   
Цюренко Иван                 кмс  25  -23 2018 0    22.02.44 ЧНИ    26139 01.01.19   
Чава Николай                   1   0    0 1942 0    13.04.51 ЧНИ    26234 01.04.18   
Чебоненко Дмитрий              1   0    0 1970 0    02.09.99 ЧНИ    26239 01.04.18   
Чернета Владимир             кмс   0    0 1988 0    18.01.61 ЧНИ    26140 01.07.08  н
Шадура Владислав                   0    0 1893      31.01.01 ЧНИ    26260 01.01.18   
Шарейко Валерий                1   9    4 1988 0    24.09.40 ЧНИ    26141 01.01.19   
Шевченко Валентин              1   0    0 2059 0    29.01.39 ЧНИ    26142 01.04.18   
Шека Михаил                  кмс  17    3 2048 0    05.12.31 ЧНИ    26143 01.01.19   
Шемет Виктор                      14   -3 1939      05.07.52 ЧНИ    26275 01.01.19   
Шеремет Максим                 1   6   11 2105 0    06.04.94 ЧНИ 14138980 01.01.19   
Шершков Александр            кмс   0    0 2195 0    28.03.86 ЧНИ     6326 01.07.11  н
Шипулин Владимир               1   0    0 1931      25.05.40 ЧНИ    26144 01.10.18   
Шиян Михаил                    1   0    0 1859 0    17.09.97 ЧНИ    26203 01.04.17   
Шкурко Татьяна                 1   0    0 1907 0    04.05.90 ЧНИ 14175797 01.10.18  w
Шлёнчик Александр              1   0    0 1893 0    22.02.52 ЧНИ    26145 01.04.18   
Шошов Демьян                   1   0    0 1947 0    25.08.92 ЧНИ    26161 01.01.15   
Шпак Роман                   кмс   0    0 2187 1912 18.05.75 ЧНИ 14187477 01.07.18   
Шуляк Николай                  1   7    6 1966 0    28.02.77 ЧНИ    26149 01.01.19   
Юрасов Олег                  кмс   9    6 2162 2166 04.08.33 ЧНИ 14136090 01.01.19   
Ясный Виктор                   1   0    0 1870 0    30.11.51 ЧНИ    26151 01.01.12  н
Ященко Илья                    1   0    0 1868 0    29.07.00 ЧНИ    26206 01.04.16   `;