module.exports = `Абрамов Евгений                1   0    0 1831 0    17.01.75 ДОН 14160269 01.07.17   
Агеев Александр                1   0    0 1935 0    25.12.97 ДОН     6813 01.07.14  н
Агейкин Дмитрий                1   0    0 1901 0    09.06.90 ДОН     6002 01.01.14  н
Агудова Ольга                кмс   9    8 2114 1942 14.05.70 ДОН 14111373 01.01.19  w
Ажиппа Юрий                  кмс   0    0 2212 0    02.01.49 ДОН     6004 01.07.12  н
Айрапетян Шаген              кмс   0    0 2105 0    13.02.90 ДОН     6906 01.04.17   
Акольцев Александр             1   0    0 2131 1945 01.10.78 ДОН 14140551 01.07.15   
Александренко Сергей               0    0 2022      24.08.74 ДОН    36003 01.01.18   
Александренков Евгений       кмс   0    0 2106 0    19.07.94 ДОН     6006 01.07.12  н
Алексеева Маргарита            1   0    0 1915 1413 17.03.98 ДОН 14141159 01.04.17  w
Алехин Вячеслав              кмс   0    0 2071 2041 23.12.62 ДОН 14135396 01.01.18   
Алтухов Сергей               кмс   0    0 2270 2318 17.03.57 ДОН 14103664 01.01.17   
Андреев Виталий                1   0    0 2113 2314 31.03.89 ДОН 14107023 01.01.15   
Андреев Денис                кмс   0    0 2173 2025 10.11.89 ДОН 14103303 01.01.17   
Андреев Евгений                1   0    0 1961 0    15.03.60 ДОН     6541 01.07.16   
Андреев Марк                   1   0    0 1818 0    07.06.96 ДОН     6493 01.04.14  н
Андреев Эдуард             мг/мс   0    0 2479 2451 12.03.80 ДОН 14103400 01.10.16   
Анипер Вероника              кмс   0    0 2047 1766 14.08.98 ДОН 14101599 01.07.16  w
Анищенко Валентин              1   0    0 1901 0    10.05.43 ДОН     6904 01.10.15   
Анфилов Владимир             кмс   0    0 1960 0    01.01.37 ДОН 14150409 01.07.17   
Аракелов Валерий               1   0    0 2001 1640 12.08.99 ДОН 14147351 01.04.18   
Аракелов Геннадий            кмс   0    0 2053 0    26.02.64 ДОН 14159937 01.10.15   
Арустамян Артем                1   0    0 1920 0    24.11.91 ДОН     6494 01.07.15   
Архипенко Вероника             1   0    0 1828 0    25.05.99 ДОН 14137526 01.07.17  w
Архипенко Николай              1   0    0 1884 0    02.10.36 ДОН     6511 01.07.17   
Афанасьев Глеб               кмс   0    0 2136 0    31.12.80 ДОН 14135370 01.10.16   
Бабаков Сергей                 1   0    0 2000 0    12.05.69 ДОН     6861 01.04.15   
Бабашов Владимир               1   0    0 2024 0    21.05.52 ДОН 14150417 01.01.17   
Багирян Виген                кмс   0    0 2212 1948 04.09.93 ДОН 14124963 01.07.18   
Багирян Григорий               1   0    0 1953 0    22.08.92 ДОН     6791 01.04.14  н
Баев Даниил                    1   0    0 1898 0    24.02.00 ДОН     6923 01.01.16   
Базилевич Юрий               кмс   0    0 2027 2043 26.08.39 ДОН 14104245 01.04.17   
Бакун Владимир                 1   0    0 1905 0    06.06.60 ДОН     6573 01.10.13  н
Балаболко Елена                1   0    0 1796 0    15.12.97 ДОН     6885 01.04.18  w
Балагура Владимир              1   0    0 1977 0    29.07.46 ДОН     6830 01.10.14   
Барабанов Владимир             1   0    0 1887 0    21.06.71 ДОН 14147360 01.04.15   
Барабаш Сергей                 1   0    0 1916 0    09.01.92 ДОН     6503 01.01.13  н
Бастрыга Николай               1   0    0 2031 0    18.12.49 ДОН     6027 01.04.12  н
Белозерцев Ярослав                 0    0 1903      13.12.00 ДОН    36001 01.07.18   
Белоносов Максим               1   0    0 1945 0    31.01.01 ДОН 14153580 01.07.16   
Белоус Елена                   1   8  -31 1965 0    11.01.74 ДОН     6466 01.01.19  w
Белоусов Евгений               1   0    0 2014 1890 17.02.49 ДОН 14124904 01.10.18   
Бельский Станислав           кмс   0    0 2095 0    ........ ДОН     6030 01.01.16   
Беляев Валерий                 1   0    0 2075 0    31.08.54 ДОН     6578 01.07.18   
Березин Олег               мм/мс   0    0 2404 2375 09.08.75 ДОН 14103087 01.10.16   
Берестов Иван                  1   0    0 1851 0    30.06.01 ДОН     6786 01.07.15   
Беркутов Владимир              1   0    0 1934 0    14.07.42 ДОН 14153602 01.04.17   
Беспалько Д.                   1   0    0 2043 0    ........ ДОН     6033 01.04.15   
Бисеров Владислав            кмс   0    0 2088 1935 14.10.70 ДОН 14135590 01.04.15   
Бобошко Дарья                  1   0    0 1870 0    21.06.00 ДОН     6981 01.04.17  w
Бовин Захар                        0    0 1798      23.04.04 ДОН     6988 01.07.17   
Богатырев Сергей             кмс   0    0 2274 2300 03.03.81 ДОН 14104431 01.04.16   
Богинин Олег                 кмс   0    0 2346 2368 16.10.72 ДОН 14110741 01.07.14  н
Божко Владимир                 1   0    0 1950 0    04.02.40 ДОН     6579 01.10.13  н
Бойко Леонид                   1   0    0 1919 0    13.06.50 ДОН     6387 01.04.16   
Бондаренко Глеб                1   0    0 1871 0    28.06.99 ДОН     6854 01.07.16   
Бондаренко Екатерина           1   0    0 1917 0    05.05.89 ДОН     6034 01.10.13 wн
Бондаренко Иван              кмс   0    0 2138 0    02.09.85 ДОН     6035 01.07.15   
Бондаренко Ольга               1   0    0 1907 0    28.06.99 ДОН     6943 01.01.17  w
Бондаренко Эдуард              1   0    0 1902 0    30.09.84 ДОН 14147378 01.04.17   
Бондарь Ольга                кмс   0    0 2023 0    19.04.55 ДОН     6038 01.10.18  w
Борисенко Александр            1   0    0 2014 0    19.07.58 ДОН     6539 01.04.18   
Боровик Сергей                 1   0    0 1997 1871 28.04.58 ДОН 14133164 01.01.18   
Ботов Роман                    1   0    0 2075 0    20.07.74 ДОН     6039 01.01.13  н
Бохан Алексей                кмс   0    0 2117 0    15.08.96 ДОН 14156954 01.04.17   
Брискин Игорь                  1   0    0 2010 0    25.02.47 ДОН     6970 01.04.17   
Бровко Петр                    1   0    0 1916 0    14.03.31 ДОН     6417 01.04.16   
Бугаев Артем                   1   0    0 1890 0    01.05.03 ДОН     6969 01.04.17   
Бузунов Даниил                 1   0    0 1983 0    07.12.54 ДОН     6932 01.04.17   
Булгаков Михаил                1   7   -3 1850 0    10.07.43 ДОН     6523 01.01.19   
Булгучев Александр             1   0    0 1886 0    29.09.48 ДОН     6043 01.04.16   
Булдаков Илья                      7   -2 1898      28.06.06 ДОН    36009 01.01.19   
Бурых Алексей                  1   0    0 2017 0    23.09.44 ДОН     6897 01.07.16   
Быков Александр              кмс   0    0 2198 2110 18.06.83 ДОН 14117878 01.10.14   
Быцко Артем                    1   0    0 1971 0    01.09.94 ДОН 14137542 01.07.16   
Вадежкин Анатолий            кмс   0    0 2060 0    10.08.47 ДОН 14147670 01.01.17   
Ванас Фарид                    1   0    0 2027 0    29.08.96 ДОН 14133326 01.04.17   
Варава Александр               1   0    0 1908 0    09.01.91 ДОН 14129264 01.07.14  н
Васильев Сергей              кмс   0    0 2119 2042 05.04.70 ДОН 14136317 01.07.15   
Васильченко Роман              1   0    0 1962 0    10.12.93 ДОН     6502 01.10.14   
Васин Александр                1   0    0 2001 0    14.10.98 ДОН     6922 01.01.16   
Ватинян Гор                   мс   0    0 2345 2152 09.04.97 ДОН 14122260 01.04.17   
Ватис Владимир               кмс   0    0 2182 0    24.10.38 ДОН     6047 01.10.14   
Веденеев Денис               кмс   0    0 2117 0    17.05.91 ДОН     6412 01.07.18   
Ведерко Людмила                1   0    0 1911 0    28.01.62 ДОН     6898 01.07.18  w
Вейко Виктор                 кмс   8   -4 2111 0    08.09.52 ДОН     6048 01.01.19   
Велиев Сиявуш                кмс   0    0 2318 2431 08.01.69 ДОН 14130785 01.07.18   
Веревкин Александр             1   0    0 1975 0    ........ ДОН     6875 01.04.15   
Винецкий Игорь                     0    0 2115      18.12.68 ДОН     6989 01.04.18   
Витковский Антон               1   0    0 1925 0    ........ ДОН     6876 01.04.15   
Волгин Максим                кмс   0    0 2208 0    01.01.72 ДОН     6508 01.01.15   
Волгина Анастасия            кмс   0    0 2079 0    13.04.95 ДОН     6050 01.01.15  w
Волков Леонид                кмс   0    0 2215 2109 18.02.39 ДОН 14140578 01.07.15   
Воловиков Альберт            кмс   0    0 2192 1983 20.07.91 ДОН 14122065 01.10.14   
Воловиков Антон            мф/мс   0    0 2382 2271 25.06.93 ДОН 14120283 01.07.17   
Волох Сергей                   1   0    0 2117 0    22.19.85 ДОН     6440 01.04.18   
Воробьев Алексей               1   0    0 1900 0    06.05.00 ДОН     6913 01.01.16   
Воронин Богдан                 1   0    0 1893 0    13.10.98 ДОН     6490 01.04.17   
Вострецов Борис              кмс   0    0 2114 0    11.04.51 ДОН 14158671 01.01.14  н
Высочин Константин           кмс   0    0 2009 0    05.06.38 ДОН     6055 01.01.18   
Гаврилин Леонид                1   0    0 1911 0    12.02.53 ДОН     6528 01.04.14  н
Гайворонский Руслан          кмс   0    0 2137 0    05.03.85 ДОН 14147408 01.10.15   
Галахов Сергей                мс   0    0 2333 0    03.01.60 ДОН  4106598 01.10.13  н
Галкин Вадим                   1   0    0 2028 0    ......94 ДОН     6348 01.10.13  н
Галямин Андрей                 1   0    0 1973 0    20.10.78 ДОН 14153750 01.04.18   
Галямин Николай                1   8    1 1886 0    23.05.48 ДОН     6971 01.01.19   
Гатауллин Дамир              кмс   0    0 2236 2258 19.02.93 ДОН 14147416 01.01.18   
Гахно Дмитрий                  1   0    0 1990 0    27.03.84 ДОН     6795 01.01.16   
Герасимов Сергей             кмс   0    0 2096 0    25.07.69 ДОН 14133199 01.01.18   
Гетман Никита                  1   0    0 1972 0    29.01.01 ДОН     6886 01.10.15   
Гладкий Борис                  1   0    0 1985 0    19.03.37 ДОН 14153785 01.07.16   
Глазков Вячеслав             кмс   0    0 2039 1802 26.04.60 ДОН 14137780 01.10.18   
Гмыря Валерия                  1   0    0 1843 0    07.03.99 ДОН 14141361 01.01.17  w
Гнездилов Евгений              1   0    0 1993 0    14.01.55 ДОН 14150450 01.07.17   
Гнездюкова Анастасия           1   0    0 1899 0    10.06.86 ДОН     6063 01.01.17  w
Гнечко Руслан                 мс   0    0 2342 2223 08.02.81 ДОН 14135868 01.07.17   
Гноенский Евгений            кмс   0    0 2021 0    01.09.36 ДОН 14150468 01.07.17   
Гоганов Иван                 кмс   0    0 2116 1970 01.11.96 ДОН 14135442 01.01.17   
Годунов Иван                   1   0    0 1939 0    13.09.87 ДОН 14147440 01.04.14  н
Голинка Александр            кмс  16   10 2267 2248 05.10.83 ДОН 14107040 01.01.19   
Головань Андрей              кмс   0    0 2432 2298 20.03.79 ДОН 14106159 01.01.17   
Головченко В.                  1   0    0 1997 0    ........ ДОН     6067 01.07.11  н
Голубев Павел                  1   0    0 2055 0    15.07.82 ДОН     6533 01.04.13  н
Гонкин Александр             кмс   0    0 2126 0    31.03.86 ДОН     6847 01.01.18   
Гончаров Виктор                1   0    0 1971 0    ......37 ДОН     6426 01.10.15   
Гончарук Сергей                1   0    0 1977 0    21.06.65 ДОН     6794 01.10.14   
Гонюк Николай                кмс   0    0 2124 0    25.07.44 ДОН 14183161 01.04.15   
Горбач Павел                   1   0    0 1972 0    16.07.96 ДОН     6899 01.07.16   
Горбачев Александр             1   0    0 1999 0    24.11.57 ДОН 14147459 01.04.16   
Горков Анатолий                    0    0 1876 0    30.06.40 ДОН     6546 01.04.18   
Горлатых Юрий С.               1   0    0 1953 0    30.09.47 ДОН     6350 01.01.12  н
Горлатых Юрий Ю.          мф/кмс   0    0 2274 2223 09.09.94 ДОН 14133130 01.07.17   
Горлов Никита                  1  22  -30 1896 1573 26.07.01 ДОН 14159368 01.01.19   
Горпиненко Владимир            1   0    0 1965 0    21.09.96 ДОН     6931 01.07.16   
Горшков Василий                1   0    0 1911 0    07.08.49 ДОН 14137569 01.04.17   
Горячкин Ярослав             кмс   0    0 2037 0    06.12.80 ДОН     6071 01.07.17   
Гострый Леонид                 1   0    0 1976 0    05.07.49 ДОН     6483 01.07.16   
Градиль А.                     1   0    0 2016 0    ........ ДОН     6072 01.04.15   
Грановский Ярослав             1   0    0 1981 0    24.01.89 ДОН     6073 01.07.15   
Гребеник Николай               1   0    0 1920 0    11.05.54 ДОН     6074 01.10.18   
Гренадир Дмитрий               1   0    0 2046 0    12.08.46 ДОН 14140594 01.01.16   
Грибинюк Виталий               1   0    0 1982 0    11.03.41 ДОН     6076 01.07.15   
Григоренко Александр           1   0    0 1978 0    16.01.66 ДОН 14159589 01.01.13  н
Григорьев Анатолий             1   0    0 1985 0    22.08.47 ДОН     6451 01.04.17   
Григорян Давид                 1   0    0 1950 0    04.06.04 ДОН     6956 01.07.17   
Гридасов Виктор                1   0    0 1996 0    06.03.58 ДОН     6551 01.10.14   
Гришин Сергей                  1   0    0 1984 0    19.09.90 ДОН     6078 01.07.13  н
Грищенко Камила                1  15   20 2171 1839 04.11.02 ДОН 14147491 01.01.19  w
Губарев Ярослав                1   0    0 1960 0    14.06.91 ДОН     6079 01.07.15   
Гулый Артем                    1   0    0 1990 0    10.07.92 ДОН     6949 01.04.16   
Гуменюк Михаил                 1   0    0 1910 1753 23.11.96 ДОН 14152479 01.10.16   
Гусак Николай                  1   0    0 1935 0    18.08.46 ДОН     6868 01.07.16   
Гутников Владимир              1   0    0 2021 0    15.05.51 ДОН 14153831 01.04.18   
Давиденко Николай              1   0    0 1960 0    15.06.00 ДОН 14153700 01.07.17   
Данилов Валерий                1   0    0 2055 0    05.08.53 ДОН     6915 01.07.17   
Данилов Валерий                1  17   -8 1929 0    27.12.74 ДОН 14153688 01.01.19   
Данилов Леонид               кмс  18   16 2122 0    04.04.01 ДОН 14153670 01.01.19   
Данильянц Дмитрий              1   0    0 2001 0    02.12.87 ДОН 14153661 01.10.16   
Дарюшкин Николай               1  18   38 2055 0    02.02.88 ДОН 14153696 01.01.19   
Дворников Сергей               1   0    0 2036 0    30.08.88 ДОН     6408 01.07.12  н
Дворниченко Антон              1   0    0 1872 0    04.05.00 ДОН     6820 01.04.15   
Дейнека Станислав              1   0    0 2046 0    02.05.76 ДОН 14153718 01.01.18   
Деконенко Александр          кмс   0    0 2067 2022 16.02.41 ДОН 14116316 01.10.18   
Демкович Анатолий          мм/мс   0    0 2472 2394 31.05.72 ДОН 14105438 01.07.17   
Демкович Светлана            кмс   0    0 2014 1903 04.12.76 ДОН 14116537 01.07.09 wн
Денисенко Анатолий             1   0    0 1986 0    20.09.80 ДОН     6087 01.04.16   
Денисов Михаил                 1   0    0 1920 0    22.04.01 ДОН     6941 01.07.16   
Дерипаско Игорь              кмс   0    0 2209 0    03.07.64 ДОН 14158582 01.07.13  н
Джошкун Джемиль                1   0    0 1992 0    12.11.96 ДОН 14114755 01.01.14  н
Дзигим Галина                  1   0    0 1972 0    03.09.59 ДОН 14153742 01.01.17  w
Диденко Сергей                 1   0    0 1930 0    09.03.60 ДОН     6926 01.04.16   
Диденко Юлия                   1   0    0 1918 0    26.01.73 ДОН     6443 01.01.12 wн
Дмитренко Виктор           мм/мс   0    0 2370 2384 17.12.85 ДОН 14110270 01.10.17   
Доброхлеб Владимир             1   0    0 1891 0    14.03.47 ДОН     6089 01.10.14   
Долгий Андрей                  1   0    0 2026 0    02.12.83 ДОН     6388 01.10.11  н
Долгий Андрей                  1   0    0 1786 0    05.11.02 ДОН 14150930 01.07.18   
Долгий Иван                    1   0    0 1856 0    06.01.42 ДОН 14150433 01.04.17   
Долгополов Сергей              1   0    0 1986 0    13.10.90 ДОН 14147149 01.07.15   
Должиков Александр                 0    0 1917      16.05.96 ДОН    36007 01.07.18   
Домнин Сергей                кмс   0    0 2139 2009 27.09.60 ДОН 14109000 01.07.17   
Дощинский Анатолий             1   6  -23 2001 0    28.05.51 ДОН 14153726 01.01.19   
Дощинский Дмитрий            кмс   0    0 2166 2007 23.09.91 ДОН 14133580 01.01.16   
Древин Александр                   0    0 1892      05.09.80 ДОН     6997 01.04.17   
Дробитько Ирина              кмс   0    0 2057 1775 12.10.00 ДОН 14147394 01.04.17  w
Думенко Елена                  1   0    0 1928 0    05.11.84 ДОН     6381 01.10.13 wн
Дупак Сергей                 кмс   0    0 2124 0    ......87 ДОН     6353 01.01.12  н
Дьяченко Анатолий              1   0    0 1917 0    24.10.54 ДОН     6096 01.07.17   
Дятлов Святослав             кмс   0    0 2071 0    15.04.98 ДОН     6097 01.01.18   
Евлоев Мухарбек              кмс   9   13 2102 0    20.03.56 ДОН 14131145 01.01.19   
Евстафьев Владимир           кмс   0    0 2049 1946 21.07.46 ДОН 14128845 01.10.16   
Евсюк Сергей                       0    0 2011 0    05.11.40 ДОН     6569 01.07.17   
Елисевич Владимир              1   0    0 2200 0    ........ ДОН     6460 01.01.16   
Ефанов Владимир              кмс   0    0 2105 0    01.03.53 ДОН 14193582 01.01.16   
Жадан Сергей                   1   7   -3 2019 1538 08.10.00 ДОН 14154439 01.01.19   
Жданов Владимир                1   0    0 1990 0    09.08.41 ДОН     6777 01.01.14  н
Жемов Валентин                 1   0    0 1902 0    06.02.01 ДОН     6811 01.04.15   
Жигай Анатолий                     0    0 2124 0    09.08.71 ДОН 14135566 01.01.18   
Журавлев Иван                кмс   0    0 2115 1773 25.11.97 ДОН 14135035 01.01.18   
Журба Валерий                  1   0    0 1760 1627 30.04.69 ДОН 14127938 01.01.18   
Завальный Михаил               1   0    0 2050 2241 26.10.58 ДОН 14116480 01.01.15   
Завгородний Андрей           кмс   0    0 2117 0    09.09.80 ДОН     6105 01.01.14  н
Завгородний Вячеслав           1   0    0 1932 0    02.04.37 ДОН     6106 01.10.16   
Зайцев Виктор                  1   0    0 2008 0    26.09.81 ДОН     6821 01.01.16   
Замай Павел                    1   0    0 2011 0    06.01.85 ДОН     6822 01.10.16   
Заритовская Маргарита          1   0    0 1984 1782 10.04.04 ДОН 14149249 01.07.17  w
Заярский Егор                  1   0    0 1878 0    29.07.05 ДОН     6958 01.07.17   
Звягинцев Константин         кмс   0    0 2086 0    08.07.76 ДОН     6107 01.04.16   
Здебский Александр           кмс   0    0 2136 2073 23.11.88 ДОН 14115360 01.01.15   
Землянухин Сергей              1   0    0 1968 0    19.05.66 ДОН     6564 01.10.13  н
Зинченко Г.В.                кмс   0    0 2039 0    ........ ДОН     6354 01.04.14  н
Зинченко Евгений             кмс   0    0 2200 1937 20.02.95 ДОН 14100886 01.04.15   
Зинченко Сергей                1   0    0 2011 0    15.08.94 ДОН     6554 01.07.13  н
Зирка Геннадий                 1   0    0 1982 0    16.04.67 ДОН 14147696 01.07.18   
Злобин Виктор                  1   0    0 1945 0    ........ ДОН     6878 01.04.15   
Зубашев Владимир             кмс   0    0 2104 2104 18.08.87 ДОН 14118238 01.10.16   
Зурнаджи Евгений             кмс   0    0 2108 0    23.12.91 ДОН 14133350 01.04.17   
Иванов Владимир              кмс   0    0 2129 1814 19.05.59 ДОН 14147505 01.10.18   
Иванов Олег                    1   0    0 1835 0    12.01.00 ДОН 14150956 01.04.16   
Иванов Олег                мм/мс   0    0 2531 2495 20.04.82 ДОН 14110709 01.10.16   
Иванов Руслан                  1   0    0 1982 0    05.08.85 ДОН 14153874 01.07.17   
Ивахин Михаил                кмс   0    0 2180 1853 27.01.02 ДОН 14136589 01.07.18   
Ивашина Вячеслав               1   0    0 1907 0    26.02.00 ДОН     6815 01.10.15   
Ивочкин Виктор                     0    0 1913      22.01.49 ДОН    36004 01.04.18   
Игнатенко Александр                0    0 1924 0    29.07.44 ДОН     6544 01.07.17   
Игнашкина Елена                1   0    0 1901 0    19.05.77 ДОН     6776 01.10.14  w
Измайлов Виктор              кмс   0    0 1989 1703 18.11.45 ДОН 14124793 01.04.16   
Ильин Тимофей              мм/мс   0    0 2513 2279 26.12.84 ДОН 14110180 01.07.17   
Ильюк Екатерина                1   0    0 1898 0    08.12.92 ДОН     6113 01.01.13 wн
Искандеров Имамверди           1   0    0 2048 0    21.10.90 ДОН     6115 01.07.15   
Иськович Иван                  1   0    0 1886 0    01.03.98 ДОН     6491 01.04.16   
Каганович Игорь              кмс   0    0 2072 0    10.12.54 ДОН     6356 01.07.17   
Казюлькин Максим               1   0    0 2003 0    01.02.85 ДОН     6552 01.07.13  н
Калашников Анатолий            1   0    0 2022 0    ......62 ДОН     6431 01.04.18   
Калмыков Григорий              1   0    0 2002 0    17.03.48 ДОН 14153882 01.04.17   
Калугин Даниил               кмс   0    0 2210 0    19.06.96 ДОН 14133210 01.04.17   
Каменец Анатолий           мм/гр   0    0 2298 2294 04.01.49 ДОН 14102544 01.07.17   
Карнаух Николай                1   0    0 2017 1723 30.03.95 ДОН 14132850 01.04.18   
Касумов Рамиль               кмс   0    0 2178 1943 12.04.95 ДОН 14128926 01.07.17   
Касьянюк Александр             1   0    0 1890 1535 11.02.97 ДОН 14147513 01.07.17   
Касьянюк Андрей                1   0    0 1864 0    21.06.00 ДОН 14152487 01.04.17   
Квитко Виктория                1   0    0 1864 0    27.11.96 ДОН     6851 01.07.16  w
Квитко Ярослав                 1   0    0 1908 0    19.02.00 ДОН     6883 01.07.16   
Ким Ен-Су                      1   0    0 2025 0    26.02.48 ДОН     6120 01.10.18   
Кирпич Юрий                  кмс   0    0 2082 0    ........ ДОН     6121 01.04.10  н
Кирпичников Григорий           1   0    0 1954 0    01.01.93 ДОН     6382 01.07.16   
Кирюханов Богдан               1   0    0 1989 0    12.11.94 ДОН     6959 01.04.17   
Киселев Петр                   1   0    0 1931 0    21.08.49 ДОН 14135469 01.01.17   
Кичигин Алексей              кмс   0    0 2067 0    12.01.51 ДОН     6358 01.07.17   
Кладов Владимир              кмс   0    0 2039 0    06.03.39 ДОН     6122 01.07.17   
Кладько Илья                   1   0    0 2011 0    08.12.99 ДОН     6921 01.01.16   
Клепиков Валентин            кмс   0    0 2098 1935 18.08.48 ДОН 14118254 01.01.18   
Коба Сергей                    1   0    0 1922 0    20.07.64 ДОН     6516 01.01.14  н
Кобрик Виталий                 1   0    0 1983 0    29.04.69 ДОН     6553 01.04.14  н
Ковалев Алексей                1   0    0 2046 0    10.07.77 ДОН     6803 01.04.14  н
Ковалев Игорь                кмс   0    0 2369 0    17.01.80 ДОН     6000 01.10.16   
Ковалев Кирилл               кмс   0    0 2196 0    06.12.78 ДОН 14135493 01.07.14  н
Ковалева Светлана              1   0    0 2027 0    11.06.82 ДОН     6781 01.01.14 wн
Ковальчук Алексей              1   0    0 2221 0    30.03.94 ДОН 24154385 01.10.16   
Ковган Анатолий              кмс   0    0 2044 1859 03.01.40 ДОН 14131641 01.01.18   
Когут Михаил                   1   9    9 1991 0    25.11.60 ДОН     6972 01.01.19   
Кожедуб Иван                   1   0    0 1981 0    30.11.44 ДОН     6432 01.01.12  н
Кожукина Елена               кмс   0    0 2065 1947 08.12.89 ДОН 14125811 01.01.18  w
Козаков Андрей                 1   0    0 2008 0    12.09.65 ДОН     6782 01.01.16   
Козаченко Мария                1  15   -3 2041 0    04.04.06 ДОН 14151057 01.01.19  w
Козаченко София                1   9    1 2121 1776 17.06.02 ДОН 14147530 01.01.19  w
Козис Владимир                 1   0    0 2059 0    22.03.96 ДОН     6424 01.04.17   
Колотай Владимир               1   0    0 1820 0    07.09.33 ДОН 14129132 01.10.17   
Колпакчи Владимир            кмс   0    0 2287 2280 09.12.74 ДОН 14108143 01.04.13  н
Колягин А.                     1   0    0 1913 0    12.05.79 ДОН     6400 01.01.12  н
Колягин Александр              1   0    0 1971 0    25.07.83 ДОН     6360 01.07.17   
Коляков Виктор                 1   0    0 1953 0    17.11.42 ДОН     6798 01.04.14  н
Комар Александр              кмс   0    0 2111 0    02.01.61 ДОН     6361 01.07.17   
Кондратов Николай              1   0    0 2030 0    16.12.48 ДОН     6527 01.04.17   
Коновалов Сергей               1   0    0 1972 0    10.09.94 ДОН     6362 01.04.17   
Кононенко Александр            1   0    0 2018 1830 03.08.60 ДОН 14135477 01.01.17   
Кононенко Даниил               2   0    0 1824      27.09.91 ДОН     6992 01.01.17   
Кононенко Дмитрий          мф/мс   0    0 2364 2315 04.09.87 ДОН 14113538 01.04.17   
Кононенко Татьяна          мг/мс   0    0 2341 2353 05.12.78 ДОН 14102358 01.07.16  w
Кононова Алина                 1   0    0 2074 1529 08.09.00 ДОН 14137593 01.07.17  w
Корницкий Андрей               1   0    0 2044 0    28.01.65 ДОН 14147521 01.04.16   
Коровин Валентин               1   0    0 1969 0    08.04.35 ДОН     6853 01.04.15   
Королёв Анатолий                   0    0 1945      24.07.48 ДОН    36005 01.10.18   
Коропцов Габдулгазиз           1   0    0 1912 0    16.06.34 ДОН     6132 01.07.17   
Корунчак Сергей                1   0    0 1884 0    27.11.61 ДОН     6900 01.04.18   
Корх Михаил                    1   0    0 1871 0    27.11.36 ДОН     6901 01.04.18   
Костенко Александр           кмс   9   -9 2185 1886 28.06.52 ДОН 14172631 01.01.19   
Костриков Сергей               1   0    0 2016 0    20.12.55 ДОН     6478 01.01.14  н
Коструба Тимур                 1   0    0 1897 0    07.09.01 ДОН 14158612 01.07.17   
Косумян Оганес                 1   0    0 2024 0    01.04.41 ДОН 14135485 01.07.17   
Кот Владимир                   1   0    0 1990 0    07.02.97 ДОН     6808 01.07.17   
Кошарный Андрей                1   8    1 2002      17.01.99 ДОН     6990 01.01.19   
Кравец Сергей                кмс   0    0 2071 0    01.11.88 ДОН     6137 01.04.16   
Кравцов Игорь                  1   0    0 1985 0    13.09.64 ДОН     6574 01.07.16   
Кравченко Николай              1   0    0 1880 0    14.12.48 ДОН     6514 01.07.17   
Крамаренко Виктор            кмс   0    0 2201 2048 24.03.77 ДОН 14129167 01.01.18   
Красюк Екатерина          мф/кмс   0    0 2171 2143 28.12.93 ДОН 14100436 01.07.16  w
Кремета Игорь                кмс   0    0 2212 2194 31.10.83 ДОН 14110318 01.07.17   
Крюков Василий                     0    0 1982      01.01.55 ДОН     6999 01.10.18   
Кубекин Анатолий                   0    0 1858 0    25.12.37 ДОН     6543 01.10.17   
Кузубов Юрий               мг/мс  11   -4 2578 2633 26.01.90 ДОН 14112906 01.01.19   
Кузьменко Вадим                1   0    0 1918 0    02.03.89 ДОН     6141 01.01.17   
Кузьменко Валерия              2   0    0 1803      13.04.01 ДОН 14153980 01.01.17  w
Кузьменко Евгений            кмс   0    0 2239 2253 06.11.77 ДОН 14107368 01.01.15   
Кузьмищев Валерий                  0    0 1914      15.01.46 ДОН     6995 01.04.17   
Кулеш Владислав              кмс   0    0 2296 2203 16.07.99 ДОН 14128780 01.01.18   
Кулиев Р.                      1   0    0 1934 0    25.05.97 ДОН     6933 01.04.16   
Куликов Александр              1   0    0 1955 0    30.10.62 ДОН     6555 01.01.14  н
Куликов Юрий                   1   0    0 2010 0    23.04.59 ДОН     6143 01.07.16   
Кулиш Евгений                  1   0    0 1936 0    23.11.97 ДОН     6825 01.10.15   
Кулиш Евгений                  1   0    0 1954 0    07.08.99 ДОН 14152495 01.04.16   
Куркчи Федор                   1   0    0 1924 0    01.07.84 ДОН     6916 01.01.18   
Курлов Евгений                 1   0    0 1899 0    01.09.00 ДОН     6556 01.04.15   
Курлов Эдуард                  1   0    0 2055 0    31.10.67 ДОН     6445 01.04.15   
Курносов Артем                 1   0    0 1943 0    06.02.03 ДОН 14162768 01.01.17   
Куцый Александр           мф/кмс   0    0 2317 2257 18.04.60 ДОН 14117452 01.10.16   
Кучкин Максим                кмс   0    0 2184 2126 31.03.92 ДОН 14121425 01.07.12  н
Кушнир Сергей                  1   0    0 2011 0    03.07.78 ДОН     6823 01.10.16   
Лагно Игорь                  кмс   0    0 2121 2163 11.04.88 ДОН 14116570 01.01.07  н
Ларин Виктор                   1   0    0 2008 0    19.02.58 ДОН     6146 01.07.15   
Ларин Даниил                   1   0    0 1873 0    30.08.00 ДОН     6911 01.07.17   
Левченко Эмилий                1   0    0 1982 0    24.07.46 ДОН     6804 01.10.15   
Легуцкий Михаил              кмс   0    0 2132 0    04.03.86 ДОН 14147564 01.10.15   
Лиликин Иван                   1   0    0 1898 0    05.01.88 ДОН     6952 01.10.16   
Лиликин Максим                 1   0    0 1948 0    13.10.83 ДОН     6869 01.10.16   
Литвинов Владимир              1   0    0 2010 0    22.02.43 ДОН     6148 01.04.16   
Литвинов Евгений             кмс   0    0 2161 1949 11.11.72 ДОН 14137798 01.04.18   
Литвинова Анастасия            1   9   19 2012 1705 30.11.99 ДОН 14147572 01.01.19  w
Литвинчук Николай              1   0    0 2016 1998 16.02.89 ДОН 14116391 01.07.17   
Лихтенштейн Игорь            кмс   0    0 2109 0    20.10.95 ДОН 14159821 01.01.18   
Ловкий Юрий                    1   0    0 1956 0    19.02.91 ДОН     6389 01.07.15   
Логвинов Константин          кмс   0    0 1990 0    01.01.33 ДОН     6433 01.10.15   
Логвинова Галина               1   0    0 1947 0    16.03.47 ДОН     6449 01.10.13 wн
Логозинский Денис            кмс   9    8 2182 0    22.01.88 ДОН 14154021 01.01.19   
Лозинский Иван               кмс   0    0 2049 0    15.01.94 ДОН     6151 01.10.16   
Локтионов Илья                 1  15   35 2184 1866 30.07.02 ДОН 14147580 01.01.19   
Луненко Валерий                1   0    0 1928 0    19.11.39 ДОН 14154030 01.01.16   
Лысанов Виктор                 1   0    0 2057 0    05.04.50 ДОН 14145707 01.07.17   
Лысенко Валерий              кмс   0    0 2160 2114 25.10.59 ДОН 14140608 01.07.16   
Лысенко Юрий                 кмс   0    0 2190 1977 13.03.88 ДОН 14123967 01.01.17   
Лытов Станислав              кмс   0    0 2101 0    14.04.39 ДОН     6156 01.04.16   
Мазуренко Виталий                  0    0 1907 0    08.04.92 ДОН     6984 01.10.16   
Макарихин Юрий                 1   0    0 1906 0    28.12.34 ДОН     6439 01.07.18   
Максименко Игорь              мс   0    0 2384 2313 08.03.61 ДОН 14120550 01.07.17   
Максимов Евгений               1   0    0 1970 0    03.06.64 ДОН     6917 01.04.17   
Маличев Иван                 кмс   0    0 2177 0    06.03.82 ДОН 14150514 01.01.18   
Малышев Денис                  1   0    0 2008 0    18.07.79 ДОН     6783 01.01.16   
Мамонтов Андрей                1   0    0 1950 0    09.06.73 ДОН     6894 01.10.15   
Мандрыка Владислав           кмс   0    0 2159 0    03.12.86 ДОН     6164 01.04.14  н
Манин Сергей                   1   0    0 1941 0    12.05.70 ДОН     6862 01.07.16   
Мантула Сергей                 1   0    0 2004 0    03.04.87 ДОН     6863 01.04.15   
Мантуров Олег                  1   0    0 1975 0    09.02.00 ДОН 14135507 01.07.17   
Мартыненко Иван                1   0    0 2013 0    06.07.59 ДОН     6965 01.01.18   
Мартынков Александр          кмс   0    0 2126 0    22.07.78 ДОН 14137313 01.01.16   
Мартынкова Елена           мф/мс   9  -19 2331 2287 22.09.00 ДОН 14134039 01.01.19  w
Мартынкова Татьяна                24  108 1989 1485 10.08.05 ДОН 14178095 01.01.19  w
Мартынов Илья                  1   8   19 1889 0    04.08.05 ДОН 14165244 01.01.19   
Мартынов Михаил                1   0    0 1875 0    28.11.98 ДОН 14158639 01.01.17   
Мартынов Роман            мф/кмс   0    0 2345 2307 09.03.81 ДОН 14132044 01.10.18   
Марченко Геннадий            кмс   0    0 2161 0    17.01.40 ДОН     6166 01.10.18   
Марченко Дмитрий               1   0    0 1929 0    01.06.00 ДОН     6856 01.04.16   
Марьенко Александр             1   0    0 1970 0    29.03.52 ДОН     6484 01.04.15   
Марьенко Николай               1   0    0 1975 0    21.09.54 ДОН     6580 01.01.15   
Матвиевский Евгений          кмс   0    0 2088 0    20.07.85 ДОН     6167 01.04.16   
Матрахин Валерий             кмс   9  -15 2068 0    19.05.41 ДОН 14154048 01.01.19   
Матрехин Вячеслав П.         кмс   0    0 2106 0    21.02.52 ДОН     6169 01.07.17   
Матюшин Геннадий           мг/мс   0    0 2496 2419 23.08.84 ДОН 14107910 01.10.16   
Матюшин Олег                 кмс   0    0 2247 2099 10.03.49 ДОН 14108810 01.10.16   
Матюшина Зоя                  мс   0    0 2223 2147 25.08.51 ДОН 14101424 01.01.14 wн
Мачихин Дмитрий                1   0    0 2063 0    23.11.81 ДОН     6975 01.01.18   
Медведев Андрей              кмс   0    0 2033 0    ......91 ДОН     6172 01.01.13  н
Мельников Герман               1   0    0 1969 0    23.06.71 ДОН     6581 01.04.14  н
Менделеев Александр          кмс   0    0 2062 2097 24.12.77 ДОН 14132591 01.01.17   
Меркулов Владимир              1  17   -7 1997 0    24.06.46 ДОН 14154056 01.01.19   
Микаэлян Борис                 1   0    0 1910 0    24.01.35 ДОН     6937 01.07.16   
Минаков Владимир               1   0    0 2038 0    15.07.79 ДОН     6504 01.10.15   
Миняйло Виталий              кмс   0    0 2104 0    30.07.82 ДОН     6177 01.01.17   
Миняйло Никита                 1   0    0 1867 0    15.02.99 ДОН 14127865 01.04.17   
Мирошниченко Евгений       мг/гр   0    0 2583 2610 28.12.78 ДОН 14102595 01.10.15   
Мисникевич Владимир            1   0    0 2019 0    13.04.51 ДОН     6390 01.01.16   
Митренко Александр             1   0    0 1856 0    25.04.80 ДОН     6463 01.07.12  н
Митрофанова Элина              1   0    0 1937 0    24.12.99 ДОН 14154072 01.10.17  w
Митусов Семен                кмс   9   20 2256 1752 16.02.06 ДОН 14151049 01.01.19   
Михайлевский Леонид            1   0    0 1978 0    11.02.54 ДОН     6179 01.01.13  н
Михеенков Александр            1   0    0 1930 0    06.01.50 ДОН     6180 01.10.18   
Мищенко Андрей               кмс   0    0 2205 0    ........ ДОН     6181 01.01.14  н
Мовчан Алексей               кмс   0    0 2148 2049 03.01.58 ДОН 14135515 01.01.17   
Мовчан В.                    кмс   0    0 2009 0    ........ ДОН     6182 01.04.16   
Моисеев Владимир               1   0    0 2010 0    01.01.53 ДОН     6800 01.01.17   
Моисеенко Владимир           кмс   0    0 2095 1824 05.11.51 ДОН 14128560 01.07.16   
Молчанов Валерий               1   0    0 1942 0    01.06.39 ДОН 14154080 01.04.17   
Мордвицкий Михаил                  0    0 1898      16.01.42 ДОН 14154099 01.04.18   
Мороз Сергей                   1   0    0 1899 0    17.08.63 ДОН     6464 01.07.17   
Морозов Виталий              кмс   0    0 2129 1995 02.09.79 ДОН 14133008 01.10.18   
Мостовой Даниил              кмс   0    0 2096 0    27.04.93 ДОН     6184 01.01.13   
Мужицкий Ярослав             кмс   0    0 2149 2109 07.06.88 ДОН 14139111 01.04.16   
Мунин Владислав                1   0    0 1926 0    24.04.96 ДОН     6788 01.04.14  н
Мусорин Антон                  1   0    0 1916 0    13.04.95 ДОН 14147599 01.10.15   
Мустафин Марк                  1   0    0 1928 0    09.07.98 ДОН     6577 01.10.15   
Мустафин Шамиль                1   0    0 1954 0    13.04.93 ДОН 14133229 01.04.18   
Мустафина Людмила            кмс   0    0 2016 0    19.12.66 ДОН     6203 01.07.16  w
Мухин Дмитрий                  1   0    0 2022 0    14.03.92 ДОН     6831 01.07.17   
Мытников Петр                  1   0    0 2006 0    12.01.60 ДОН     6391 01.04.11  н
Мясоедов Глеб                кмс   0    0 2275 2196 07.07.90 ДОН 14115190 01.07.15   
Нагалевский Леонтий            1   6   -9 1903 0    03.10.41 ДОН     6186 01.01.19   
Нагиев Николай                 1   0    0 1931 0    05.09.94 ДОН     6517 01.01.13  н
Назаревский Сергей             1   0    0 2083 2069 06.10.76 ДОН 14114305 01.10.13  н
Назарян Артур                кмс   0    0 2072 1991 28.01.90 ДОН 14102935 01.07.13  н
Найда Алексей                  1   0    0 1907 0    17.11.95 ДОН     6505 01.01.13  н
Науменко Игорь                 1  18  -14 2051 0    28.11.57 ДОН 14154102 01.01.19   
Нвизу Афамеруна                    0    0 2077 0    19.04.81 ДОН  8504555 01.01.18   
Недоруба Ярослав             кмс   0    0 2169 1968 02.06.01 ДОН 14129540 01.10.17   
Немченко Валерий               1   0    0 2038 0    17.01.58 ДОН     6872 01.07.15   
Неронин Кирилл                 1   0    0 2014 1696 10.03.99 ДОН 14136830 01.07.17   
Несчетный Виктор             кмс   0    0 2228 2125 30.12.86 ДОН 14122375 01.07.17   
Нечипоренко Виталий          кмс   0    0 2059 0    26.07.47 ДОН     6188 01.01.18   
Нечитайленко Александр         1   0    0 1872 0    26.05.62 ДОН     6510 01.07.16   
Нечитайло Леонид               1   0    0 1880 0    07.06.40 ДОН     6834 01.10.16   
Нижник Светлана              кмс   0    0 2021 0    29.03.50 ДОН 14149192 01.07.11 wн
Никифоров В.                   1   0    0 2052 0    12.10.92 ДОН     6832 01.01.16   
Николаев Геннадий            кмс   0    0 2027 1847 20.05.50 ДОН 14127873 01.07.18   
Николаев Дмитрий               1   0    0 1959 0    22.06.86 ДОН 14149184 01.10.16   
Николенко Виктор               1   0    0 2010 0    01.07.57 ДОН     6835 01.01.15   
Новенко Денис                кмс   0    0 2205 0    06.04.80 ДОН 14166674 01.01.17   
Новиков В.                   кмс   0    0 2010 0    29.03.49 ДОН     6192 01.04.16   
Новиков Евгений                1   0    0 1910 0    23.04.65 ДОН     6976 01.04.18   
Ноздреватых Илья               1   0    0 1953 0    22.03.99 ДОН     6840 01.01.15   
Овраг Андрей                   1   0    0 1941 0    17.11.97 ДОН 14154137 01.07.16   
Овчаренко Олег               кмс   0    0 2137 0    16.12.79 ДОН     6193 01.04.16   
Олейник Вячеслав               1   0    0 1942 0    16.04.41 ДОН     6531 01.04.17   
Олейник Дмитрий           мф/кмс   0    0 2149 2208 19.03.75 ДОН 14129884 01.01.16   
Оленич Мирослав                1   0    0 1960 0    ........ ДОН     6195 01.07.15   
Олийнык Серафим                1   0    0 2130 0    22.04.97 ДОН 14133237 01.04.17   
Омаров Арсен                   1   0    0 1945 0    30.11.96 ДОН 14133245 01.01.15   
Омельченко Сергей            кмс   0    0 2137 0    08.02.76 ДОН     6780 01.01.14  н
Омельченко Ярослав             1   0    0 1901 0    19.01.02 ДОН     6845 01.01.16   
Онацкий Даниил                 1   0    0 1907 0    11.01.01 ДОН     6836 01.07.17   
Островский Андрей          мм/мс   0    0 2378 2438 10.09.89 ДОН 14110326 01.10.16   
Охрименко Михаил               1   0    0 1896 0    05.06.97 ДОН     6858 01.04.15   
Павельчак Э.                   1   0    0 2067 0    ........ ДОН     6833 01.10.14   
Павлищев Руслан              кмс   0    0 2244 2253 31.12.78 ДОН 14140560 01.04.16   
Павлов Вадим                   1   0    0 1913 0    07.04.98 ДОН     6871 01.04.16   
Павлов Марк                    1   0    0 2075 0    11.03.99 ДОН     6489 01.10.16   
Пакина Варвара                    16   56 1885      26.11.05 ДОН 14164434 01.01.19  w
Пальчиков Анатолий             1   0    0 1920 0    17.06.50 ДОН     6902 01.10.15   
Панасенко Эдуард             кмс   0    0 2152 2002 13.12.35 ДОН 14131650 01.01.18   
Панин Владимир                 1   6  -18 1995 0    27.02.42 ДОН 14154145 01.01.19   
Панчишин Андрей                1   0    0 1908 0    24.12.64 ДОН     6479 01.01.18   
Панчошный Александр            1   0    0 2060 0    11.07.76 ДОН     6202 01.07.16   
Пархоменко Николай           кмс   0    0 2143 0    27.07.51 ДОН     6438 01.07.13  н
Пашко Михаил                   1   0    0 1911 0    12.05.98 ДОН     6816 01.04.15   
Пашко Николай                  1   0    0 1886 0    12.05.98 ДОН     6848 01.04.15   
Передерий Александр            1   0    0 1951 0    11.04.01 ДОН     6978 01.07.17   
Перерва Андрей                 1   0    0 2050 0    16.07.92 ДОН 14135523 01.01.17   
Перетятько В.                  1   0    0 2028 0    19.09.66 ДОН 14147602 01.04.16   
Перцев Евгений                 1   0    0 1893 0    19.07.03 ДОН 14154153 01.10.18   
Першина Лада                 кмс   0    0 2055 1627 01.03.95 ДОН 14122995 01.04.17  w
Першина Людмила              кмс   0    0 2078 1835 28.11.91 ДОН 14124114 01.10.16  w
Петренко Дмитрий             кмс   0    0 2234 2047 15.06.77 ДОН 14147610 01.07.18   
Петриченко Виктор              1   0    0 1921 0    26.08.49 ДОН     6500 01.07.17   
Пивень Владимир                1   0    0 1963 0    17.08.44 ДОН     6864 01.04.18   
Пикулик Анатолий               1   0    0 2037 0    04.01.41 ДОН     6206 01.07.16   
Пилипенко Андрей             кмс   0    0 2101 2239 24.04.87 ДОН 14116057 01.04.11  н
Писарева Наталья               1   0    0 2065 0    05.10.79 ДОН 14141280 01.07.18  w
Плискин Александр              1   0    0 1954 0    30.06.84 ДОН     6488 01.10.16   
Плотников Евгений              1   0    0 1926 0    11.11.96 ДОН     6809 01.01.16   
Подгурский Дмитрий             1   0    0 1912 0    28.04.02 ДОН 14161699 01.07.18   
Подоляк Виктор                 1   0    0 1935 0    16.04.38 ДОН     6530 01.04.17   
Подскребко Александр           1   0    0 1936 0    19.10.90 ДОН     6974 01.04.17   
Подымаев Валерий               1   0    0 1975 0    17.03.39 ДОН     6437 01.07.17   
Пожидаев Виктор              кмс   0    0 2230 0    24.02.92 ДОН     6365 01.01.14  н
Поздняков Евгений            кмс   0    0 2109 0    29.09.37 ДОН     6210 01.04.17   
Познанский Валентин            1   0    0 1912 0    10.02.41 ДОН     6211 01.04.16   
Покотаев Владислав             1   7    8 1879      22.10.99 ДОН     6993 01.01.19   
Полищук Петр                   1   0    0 2032 0    03.06.41 ДОН 14154188 01.07.16   
Половинщиков Дмитрий               0    0 1885      12.03.79 ДОН     6998 01.04.17   
Поляков Виктор                     0    0 1897      23.04.04 ДОН    36006 01.04.18   
Поляков И.                     1   0    0 1936 0    ........ ДОН     6214 01.04.16   
Полякова Мария                 1   0    0 1976 1589 09.12.95 ДОН 14126192 01.10.15  w
Помпа Сергей                 кмс   0    0 2291 2076 19.04.91 ДОН 14116910 01.01.18   
Попко Анатолий                 1   0    0 1946 0    06.10.56 ДОН     6418 01.04.16   
Попов Валерий                  1   0    0 2025 0    14.01.40 ДОН     6474 01.07.12  н
Попов Игорь                    1   0    0 1950 0    19.08.95 ДОН     6559 01.04.17   
Попов Олег                     1   0    0 1965 0    01.06.90 ДОН     6896 01.10.15   
Попова Диана                   1   0    0 1858 0    16.06.01 ДОН 14160340 01.07.17  w
Портаненко Алексей           кмс   0    0 2111 0    27.02.42 ДОН     6434 01.10.13  н
Потапенко Наталья              1   0    0 1935 0    12.02.53 ДОН     6575 01.10.13 wн
Потапов Евгений                1   0    0 1940 0    24.05.75 ДОН 14140624 01.07.17   
Прасолов Иван                  1   0    0 1956 0    19.02.41 ДОН     6393 01.07.16   
Приладышев Александр         кмс   0    0 2189 2068 20.06.68 ДОН 14120780 01.04.16   
Приходько Петр               кмс   0    0 2098 0    20.06.53 ДОН 14131889 01.07.15   
Протасов Иван                кмс   0    0 2084 0    20.11.82 ДОН 14137615 01.01.17   
Прядко Геннадий                1   0    0 2071 0    22.06.54 ДОН 14133270 01.07.17   
Прядко Игорь                   1   0    0 2042 1831 03.09.94 ДОН 14137623 01.04.16   
Пузыревский Николай            1   0    0 2032 0    10.07.50 ДОН     6518 01.01.15   
Равинский Игорь                1   0    0 1956 0    11.12.88 ДОН     6221 01.04.16   
Радченко Виктор                1   0    0 2107 0    11.11.39 ДОН 14145731 01.04.15   
Радченко Михаил                1   0    0 2022 0    02.12.94 ДОН     6961 01.01.17   
Ракитина Александра            1   0    0 1933 0    18.05.44 ДОН 14149206 01.04.16  w
Ракитянский Виктор             1   0    0 2075 2038 17.03.68 ДОН 14116065 01.07.18   
Раков Леонид                   1   0    0 2010 0    02.08.29 ДОН 14154226 01.04.17   
Рамун Александр              кмс   0    0 2112 1884 22.08.56 ДОН 14136309 01.10.18   
Ренкас Сергей                кмс   0    0 2112 0    29.10.83 ДОН 14133288 01.07.16   
Ригунов Юрий                 кмс   0    0 1983 0    23.03.45 ДОН 14140632 01.01.18   
Рогалевич                      1   0    0 2009 0    11.02.51 ДОН     6226 01.04.10  н
Родригес Андрей                1   0    0 2069 0    19.11.82 ДОН     6227 01.01.10  н
Рожков Владимир                1   0    0 2027 0    15.02.81 ДОН     6907 01.10.16   
Романенко Анатолий           кмс   0    0 2077 0    23.08.36 ДОН 14147637 01.04.15   
Романенко Андрей               1   0    0 1903 0    17.09.01 ДОН 14154234 01.04.17   
Романец Павел             мф/кмс   0    0 2161 2061 26.03.93 ДОН 14133148 01.04.16   
Романец Тимофей              кмс   0    0 2110 0    27.01.98 ДОН 14135531 01.04.17   
Росляков Е.                    1   0    0 1936 0    12.12.59 ДОН     6406 01.04.12  н
Росляков Сергей                1   0    0 1879 0    12.12.58 ДОН 14160358 01.07.17   
Руденко Виталий               мс   0    0 2179 0    ........ ДОН     6230 01.01.12  н
Руденко Евгений                1   0    0 2051 0    03.08.81 ДОН     6231 01.01.16   
Рябцев Владимир                1   0    0 2039 0    23.10.59 ДОН     6235 01.10.13  н
Савенков А.                    1   0    0 2017 0    25.04.84 ДОН     6401 01.01.17   
Савицкий Владимир            кмс   0    0 2103 0    16.10.84 ДОН 14158655 01.04.17   
Савицкий Павел               кмс   0    0 2220 0    05.07.53 ДОН     6237 01.04.16   
Садовой Августин                   0    0 1918      ........ ДОН    36000 01.01.18   
Садовой Сергей                 1   0    0 1896 0    21.01.70 ДОН     6905 01.10.15   
Саклакова Екатерина            1   0    0 1999 0    10.07.88 ДОН 14107520 01.07.16  w
Самойлюкевич Борис             1   0    0 1952 0    20.03.30 ДОН 14154269 01.04.17   
Самохин Андрей                 1   0    0 1995 1645 20.01.02 ДОН 14140942 01.07.18   
Сапранков Виктор               1   0    0 2034 1971 18.08.65 ДОН 14124920 01.07.15   
Сапрыкин Владимир              1   0    0 1923 0    23.12.39 ДОН     6386 01.10.14   
Сараев Николай               кмс   0    0 2044 0    10.12.45 ДОН     6243 01.07.15   
Сарычев Александр            кмс   0    0 1977 0    22.06.58 ДОН     6244 01.01.16   
Сафронов Михаил              кмс   9   -4 2230 2036 21.11.95 ДОН 14142830 01.01.19   
Сбежнев Андрей               кмс   0    0 2147 0    14.03.96 ДОН 14135540 01.07.17   
Свитко Владимир                1   0    0 2056 0    23.04.50 ДОН 14132540 01.10.13  н
Северин Дмитрий                1   0    0 1929 0    ......94 ДОН     6368 01.01.15   
Селютин Александр              1   0    0 1900 0    13.01.82 ДОН     6950 01.04.16   
Семененко Александр                0    0 1891 0    24.10.45 ДОН     6545 01.10.17   
Сергеева Диана                     0    0 1929      11.03.02 ДОН     6986 01.01.18  w
Сивак Сергей                   1   0    0 2004 0    14.12.57 ДОН     6936 01.07.16   
Сивоконь Анна                кмс   0    0 2032 0    29.04.92 ДОН     6252 01.04.13 wн
Сивоненко Дмитрий            кмс   0    0 2071 0    01.02.73 ДОН     6253 01.01.17   
Сигарёва Наталия               1   0    0 1951 0    17.11.71 ДОН 14133300 01.01.17  w
Сидоров Владимир               1   0    0 1864 0    25.03.51 ДОН 14149222 01.07.17   
Синенко Андрей                 1   0    0 2027 0    18.11.81 ДОН     6908 01.10.16   
Синютин Анатолий               1   0    0 1950 0    15.02.39 ДОН     6973 01.04.18   
Ситников Антон             мм/мс   0    0 2548 2438 30.10.85 ДОН 14111110 01.07.17   
Скляр Андрей                 кмс  18  -11 2411 2287 15.07.74 ДОН 14107120 01.01.19   
Скориков Николай             кмс   0    0 2092 0    25.06.36 ДОН     6428 01.10.15   
Скорняков Константин           1   0    0 1994 0    02.07.69 ДОН 14137631 01.01.17   
Скоробогатов Владислав         1   0    0 2013 0    21.10.87 ДОН     6948 01.04.17   
Сладков Александр              1   0    0 2071 0    03.02.38 ДОН     6394 01.04.17   
Службина Анастасия        мм/кмс   0    0 2137 2213 04.09.87 ДОН 14114917 01.01.14 wн
Смирнов Александр         мф/кмс   0    0 2129 2184 08.02.81 ДОН 14127954 01.10.18   
Смирнов Алексей                1   0    0 2031 0    05.02.70 ДОН     6865 01.07.18   
Смирнов Владимир                   3   -6 1968      01.04.60 ДОН     6994 01.01.19   
Смирнов Иван                   1   0    0 1960 0    19.01.48 ДОН     6903 01.10.15   
Смоловик Константин          кмс   0    0 2142 0    27.02.87 ДОН 14147653 01.04.14  н
Смыслов Роман                  1   0    0 1916 0    23.09.86 ДОН     6263 01.04.13  н
Соловьев Артем               кмс   0    0 2217 2142 05.09.88 ДОН 14121620 01.10.16   
Солодилов Ян                   1   0    0 1902 0    26.05.99 ДОН     6818 01.07.15   
Солодкий Алексей               1   0    0 2067 0    23.03.38 ДОН 14154315 01.01.16   
Солонский Александр          кмс   0    0 2243 2019 03.04.95 ДОН 14132141 01.04.17   
Солонский Алексей              1   0    0 1975 0    21.12.89 ДОН 14154323 01.10.18   
Сотуленко Алексей              1   0    0 1993 0    08.05.86 ДОН     6519 01.01.16   
Спасский Константин            1   0    0 2023 1778 19.02.53 ДОН 14137640 01.07.17   
Спирко Владимир                1   0    0 1984 0    25.04.80 ДОН     6829 01.01.17   
Срыбник Александр              1   0    0 1982 0    09.01.61 ДОН     6520 01.04.13  н
Старовойтов Олег             кмс   0    0 2170 2082 13.09.72 ДОН 14152509 01.10.16   
Степаненко Артем             кмс   0    0 2233 2254 29.12.85 ДОН 14120275 01.01.13  н
Степанов Станислав           кмс   0    0 2159 0    16.04.84 ДОН 14131587 01.07.13  н
Стешенко Владислав             1   0    0 1953 0    21.01.36 ДОН     6413 01.04.15   
Стовп Андрей                 кмс   0    0 2182 2190 10.03.83 ДОН 14137658 01.10.16   
Сукрут Борис                   1   7  -17 1951 0    29.08.44 ДОН 14154340 01.01.19   
Сухарев Егор                   1   0    0 1881 0    14.05.99 ДОН     6857 01.10.16   
Сухов Владимир                 1   0    0 2081 0    18.12.41 ДОН     6273 01.01.18   
Сухоруков Константин           1   0    0 1996 0    02.07.69 ДОН     6407 01.01.17   
Сухоруков Николай            кмс   0    0 2130 0    25.09.38 ДОН     6274 01.07.17   
Сучко Василий                кмс   0    0 2241 0    05.06.38 ДОН     6275 01.01.17   
Тарабрин Петр Б.               1   0    0 1949 0    01.07.30 ДОН     6369 01.07.17   
Тараненко Виталий            кмс   0    0 2052 0    13.09.92 ДОН     6277 01.04.16   
Тарасенко Григорий             1   0    0 2057 0    13.05.43 ДОН     6501 01.04.15   
Татусь Игорь                 кмс   0    0 2111      06.04.64 ДОН    36002 01.01.18   
Темирбек Станислав           кмс   0    0 2161 2190 02.08.84 ДОН 14112671 01.01.18   
Терегулов Фарид                    0    0 1900      31.10.61 ДОН 14135825 01.07.17   
Тивонюк Наталья              кмс   0    0 2061 1728 16.02.96 ДОН 14111616 01.07.15  w
Тимков Сергей                  1   0    0 2080 0    02.06.85 ДОН     6914 01.01.16   
Тимофеев Сергей              кмс   0    0 2287 2239 30.11.63 ДОН 14116081 01.04.17   
Тимошенко Борис              кмс   0    0 2034 0    22.07.39 ДОН     6280 01.10.14   
Типаков Юрий                 кмс   0    0 2074 0    07.08.91 ДОН     6955 01.10.18   
Титусь Сергей                 мс   0    0 2292 2205 09.02.80 ДОН 14113317 01.01.17   
Ткаченко Виктор                1   8   -2 1905 0    11.12.35 ДОН     6452 01.01.19   
Ткаченко Владимир              1   0    0 2067 0    05.02.32 ДОН     6895 01.10.15   
Ткаченко Дмитрий             кмс   0    0 2285 2263 31.08.86 ДОН 14111306 01.07.15   
Торичко Игорь                  1   0    0 1970 0    07.05.82 ДОН     6287 01.01.17   
Торосян Ася                  кмс   0    0 2074 1861 08.09.94 ДОН 14124726 01.01.16  w
Труш Сергей                  кмс   0    0 2206 0    ......70 ДОН     6289 01.04.14  н
Туболец Вячеслав               1   0    0 2027 0    23.03.69 ДОН     6874 01.04.17   
Тютюнник Анатолий              1   0    0 1950 0    15.12.38 ДОН     6532 01.04.17   
Узунов Андрей                кмс   0    0 2172 0    20.08.34 ДОН     6292 01.07.16   
Уманская Галина              кмс   0    0 2062 0    06.01.38 ДОН     6293 01.07.15  w
Устименко Николай              1   0    0 1891 0    25.07.59 ДОН     6371 01.07.17   
Филатов Николай              кмс   0    0 2102 0    29.09.83 ДОН     6570 01.01.14  н
Филиппских Алексей           кмс   0    0 2125 1972 08.10.95 ДОН 14145162 01.10.18   
Фоменко Леонид                 1   0    0 2006 1930 06.01.53 ДОН 14150441 01.01.18   
Фомин Максим                 кмс  17   17 2219 1941 02.12.02 ДОН 14137771 01.01.19   
Фурсов Олег                    1   0    0 1900 0    ........ ДОН     6873 01.04.15   
Фуфалко Виктор               кмс   0    0 2090 0    09.05.58 ДОН 14160307 01.01.15   
Харахурсах Валерия             1   0    0 1966 0    21.09.98 ДОН 14137402 01.01.17  w
Харламов Александр             1   0    0 2037 0    12.02.94 ДОН 14137585 01.01.17   
Хаспегян Сергей              кмс   0    0 2027 0    17.07.58 ДОН 14133202 01.04.18   
Химич Анатолий                 1   0    0 2156 0    13.05.76 ДОН 14150484 01.01.18   
Холин Александр           мф/кмс   0    0 2228 2330 10.11.84 ДОН 14179385 01.01.18   
Хрипушин Руслан                1  14   21 1922 0    27.05.03 ДОН 14150948 01.01.19   
Худов Владимир                 1   8    4 1986 0    25.04.46 ДОН 14153939 01.01.19   
Худошина Валентина             1   8    1 1910 0    12.09.48 ДОН 14153920 01.01.19  w
Цапко Евгений                  1   0    0 2019 0    09.09.65 ДОН     6977 01.07.17   
Цоль Алексей                 кмс  18    6 2176 0    15.06.87 ДОН 14122243 01.01.19   
Цыганок Николай                1   0    0 1889 0    12.12.93 ДОН     6889 01.04.17   
Чабаненко Андрей             кмс   0    0 2042 0    16.01.85 ДОН 14160293 01.01.18   
Чеботарев Сергей               1   0    0 1966 0    ......57 ДОН     6560 01.10.13  н
Ченцов Андрей                кмс   0    0 2111 0    21.03.01 ДОН 14133172 01.01.18   
Чередниченко Елена        мм/кмс   0    0 2180 2093 14.07.85 ДОН 14105560 01.07.16  w
Чередниченко Николай           1   0    0 1897 0    06.03.54 ДОН     6513 01.04.17   
Чериков Владимир             кмс   0    0 2215 0    01.05.82 ДОН 14147386 01.10.16   
Черненький Николай             1   9    9 1972 0    04.07.42 ДОН     6549 01.01.19   
Черников Александр           кмс   0    0 2106 0    23.01.94 ДОН 14146029 01.01.16   
Чернобаев Сергей               1   0    0 1938 0    06.05.00 ДОН     6550 01.07.14  н
Чернобривец Александра            16   19 1717      18.05.05 ДОН 14155478 01.01.19  w
Чернобривец Алексей          кмс   0    0 2134 0    23.01.98 ДОН 14136597 01.07.17   
Черных Александр               1   0    0 1957 0    13.09.69 ДОН     6316 01.01.14  н
Чернявская Алина               1   0    0 2003 0    09.11.74 ДОН 14153645 01.10.18  w
Чернявская Анастасия           1   0    0 1856 0    04.02.98 ДОН     6953 01.04.17  w
Чернявский Илья                1   0    0 1912 0    04.02.98 ДОН 14133180 01.07.15   
Чернявский Юрий                1   8    2 1922 0    01.07.48 ДОН     6318 01.01.19   
Чуйко Виталий                кмс   0    0 2031 1868 18.06.96 ДОН 14134225 01.01.17   
Чуприн Владислав               1   0    0 1940 0    16.05.00 ДОН     6810 01.04.15   
Шабанов Александр            кмс   0    0 2126 0    30.01.57 ДОН     6321 01.04.15   
Шатунов Александр              1   0    0 1863 0    01.01.92 ДОН     6542 01.10.14   
Шведов Даниил                  1   0    0 1955 0    30.03.03 ДОН     6924 01.01.16   
Шведова Мария                  1   0    0 1934 0    06.11.00 ДОН 14151022 01.04.17  w
Швидкий Николай              кмс   0    0 2158 1951 18.05.52 ДОН 14133296 01.01.18   
Шевченко Константин            1   0    0 1983 0    12.04.65 ДОН     6866 01.04.18   
Шелютин Николай                1   9   -9 2120 0    01.11.55 ДОН     6324 01.01.19   
Шепелев Игорь                 мс   0    0 2259 2046 05.07.58 ДОН 14114909 01.07.18   
Шепелева София               кмс   0    0 2034 1891 26.06.89 ДОН 14115425 01.04.18  w
Шигин Василий                  1   0    0 2061 0    12.09.59 ДОН 14160366 01.01.17   
Шилин Денис                мм/мс   0    0 2401 2346 05.07.79 ДОН 14104377 01.10.16   
Шилина Юлия                    1   0    0 1874 0    01.09.89 ДОН     6403 01.01.17  w
Шинкаренко Андрей            кмс   0    0 2048 0    10.10.46 ДОН     6327 01.04.16   
Шипилов Дмитрий                1   0    0 1964 0    30.10.97 ДОН     6521 01.01.16   
Шиш Константин                 1   0    0 1976 0    20.06.00 ДОН     6892 01.10.16   
Шишкин Виктор                кмс   0    0 2199 2234 10.05.72 ДОН 14120461 01.01.18   
Шишкин Егор                    1   0    0 1995 1769 24.02.49 ДОН 14124939 01.10.16   
Шишкин Л.И.                  кмс   0    0 2026 0    ........ ДОН     6329 01.01.16   
Шишков Владимир                1   0    0 1874 0    02.01.48 ДОН     6512 01.07.13  н
Шиянов Алексей               кмс   0    0 2166 2029 08.10.95 ДОН 14123282 01.07.17   
Шуликин Константин             1   0    0 2018 0    05.12.61 ДОН     6962 01.01.17   
Щеглов Андрей                  1   0    0 2076 0    19.11.88 ДОН     6870 01.04.18   
Щербаков Сергей                1   0    0 1931 0    11.12.87 ДОН     6435 01.10.15   
Щиров Андрей                 кмс   9    5 2177 0    01.04.73 ДОН 14154293 01.01.19   
Щома Иван                          0    0 1958 0    06.05.70 ДОН     6568 01.01.15   
Юлин Алексей                 кмс   0    0 2253 2188 20.08.71 ДОН 14107139 01.07.17   
Юпашевский Александр           1   0    0 2017 0    08.02.70 ДОН     6867 01.04.18   
Юсеф Шауки                     1   0    0 1901 0    30.04.62 ДОН 14164159 01.07.17   
Юсеф Ян                        1   0    0 1934 0    29.09.04 ДОН     6888 01.07.17   
Юшкова Оксана                кмс   0    0 2088 0    18.08.86 ДОН     6095 01.07.15  w
Якименко Артем                 1   0    0 1900 0    30.05.97 ДОН     6793 01.10.15   
Яковенко Виктор                1   0    0 1977 0    15.08.68 ДОН     6336 01.01.14  н
Яковых Владимир              кмс   0    0 1995 0    28.03.39 ДОН 14150557 01.07.17   
Яляудинов Арсен                1   0    0 1926 0    ........ ДОН     6339 01.04.15   
Ярмонов Игорь             мм/змс   9   -2 2494 2394 15.10.67 ДОН 14114496 01.01.19   `