module.exports = `Абдуллаев Олег               кмс   0    0 2024 0    ........ ХАР    22001 01.10.07  н
Абразумов Андрей             кмс   0    0 2095 0    20.12.76 ХАР    22523 01.07.15   
Абросимов Геннадий             1   0    0 1904 0    14.12.64 ХАР    22490 01.07.17   
Аванесов Николай             кмс   0    0 2206 2246 25.05.49 ХАР 14104512 01.10.18   
Аверьянов Алексей             мм   0    0 2403 2400 03.02.85 ХАР 14109867 01.07.10  н
Авескулов Валерий          мг/гр   0    0 2534 2529 31.01.86 ХАР 14109743 01.07.16   
Агафонов Игорь                     0    0 1911 0    04.03.82 ХАР 14137364 01.10.16   
Агеев Алексей                  1   0    0 1953 0    03.08.92 ХАР    22422 01.04.14  н
Алаев Павел                  кмс   0    0 2174 2187 07.02.79 ХАР 14116529 01.10.18   
Александрова Ольга         мг/гр   0    0 2405 0    28.01.78 ХАР 14102463 01.07.08 wн
Алексеенко Андрей                  0    0 1888 0    26.09.68 ХАР    22612 01.07.16   
Алексеенко Юлия              кмс  44   80 2122 1783 10.09.04 ХАР 14158230 01.01.19  w
Алексиков Александр        мм/мс   9    1 2375 2320 22.08.63 ХАР 14103958 01.01.19   
Андрейко Сергей              кмс   0    0 1978 0    05.10.42 ХАР    22002 01.04.09  н
Андрейчук Александр                8  -20 1873      05.09.05 ХАР    22736 01.01.19   
Андрианов Михаил             кмс   0    0 2093 0    16.01.82 ХАР 14161478 01.07.17   
Аргунов Тимофей                1   0    0 1802 1962 22.10.75 ХАР 14159147 01.07.17   
Арзуманян Георгий          мг/мс   0    0 2413 0    16.08.80 ХАР 13300660 01.07.15   
Аркатов Алексей Ив.          кмс   0    0 2102 0    08.10.75 ХАР 14158221 01.04.17   
Аркатов Вадим                  1   0    0 1875 0    21.03.96 ХАР    22435 01.01.15   
Артемчук Тарас               кмс   0    0 2278 2224 04.03.89 ХАР 14117495 01.10.12  н
Арус Кинан                     1   0    0 2005 0    21.11.84 ХАР    22640 01.04.17   
Арутюнян Артур               кмс   0    0 2100 0    12.06.88 ХАР    22007 01.07.09  н
Асауленко Сергей               1  18    7 2156 1957 03.05.91 ХАР 14135892 01.01.19   
Аскарян Валерий                1   0    0 2050 2149 26.07.51 ХАР 14126915 01.07.12  н
Астраханцев Андрей           кмс   0    0 2114 0    22.04.81 ХАР    22008 01.01.15   
Афанасьев Юрий                     0    0 1895 0    21.09.00 ХАР    22657 01.01.17   
Бабенко Иван                   1   0    0 1853 0    01.06.48 ХАР    22453 01.07.14  н
Багмет Александр               1   0    0 1980 0    10.02.88 ХАР    22613 01.07.16   
Базакуца Святослав                 9    7 1907      17.07.08 ХАР    22762 01.01.19   
Байбак Ольга                   1   0    0 1870 0    04.04.85 ХАР    22430 01.04.18  w
Байковский Юрий            мм/мс   0    0 2424 2448 27.05.59 ХАР 14116723 01.10.18   
Бакшеев Александр            кмс   0    0 2100 0    03.05.83 ХАР 14148781 01.07.17   
Балабай Ярослав                1   0    0 1981 0    29.09.91 ХАР 14140403 01.07.15   
Бандалиев Рустам             кмс   9    3 2157 2019 10.05.97 ХАР 14141221 01.01.19   
Баранова Виктория             мс   0    0 2029 2085 13.10.60 ХАР 14100827 01.01.05 wн
Бардюжа Виталий              кмс   9   -6 2225 2121 31.01.59 ХАР 14109506 01.01.19   
Барков Сергей                кмс   9   -8 2240 1990 16.12.66 ХАР 14115719 01.01.19   
Басов Юрий                        21  -18 1819      23.07.01 ХАР 14194457 01.01.19   
Бебия Максим                 кмс   0    0 2011 0    25.01.87 ХАР    22013 14.03.09  н
Безкоровайная Мария           мс   7  -19 2314 2125 16.04.97 ХАР 14116324 01.01.19  w
Безрукавый Станислав           1  11   26 2034 0    30.01.93 ХАР    22642 01.01.19   
Белевцов Владимир            кмс   7   11 2201 1873 23.09.50 ХАР 14139200 01.01.19   
Беличев Николай               мм   0    0 2442 2442 15.04.78 ХАР 14103737 01.01.04  н
Белоногов Александр                0    0 1897 1828 25.11.97 ХАР 14173034 01.07.17   
Белоус Андрей             мм/кмс   0    0 2370 2399 04.03.75 ХАР 14110075 01.10.11  н
Белый Андрей                 кмс   0    0 2156 2157 14.08.75 ХАР 14115280 01.10.07  н
Беляев Игорь                 кмс   0    0 1983 0    11.01.72 ХАР    22015 01.01.15   
Беляев Илья                  кмс   0    0 2265 2124 13.06.89 ХАР 14117860 01.07.13  н
Беляк Дмитрий                кмс   0    0 2137 1991 28.10.90 ХАР 14103311 01.10.11  н
Бердник Мария                кмс   5   -4 2325 2198 03.01.03 ХАР 14137054 01.01.19  w
Беспалова Елизавета               17  -12 1901      17.03.04 ХАР    22732 01.01.19  w
Бесперчий Александр            1   0    0 2017 0    20.12.60 ХАР    22646 01.07.17   
Бирюков Николай           мм/кмс   0    0 2432 2411 27.04.80 ХАР 14103842 01.10.15   
Бирюлин Борис                кмс   9    2 2130 1941 04.11.78 ХАР 14141116 01.01.19   
Бихуненко Екатерина                7   -6 1877      11.10.03 ХАР    22737 01.01.19  w
Блудова Анастасия            кмс   0    0 2065 1680 04.01.96 ХАР 14131013 01.04.18  w
Блудова Ирина                      0    0 1886 1768 16.03.97 ХАР 14173042 01.07.17  w
Богатырь Дмитрий               1   0    0 1940 0    25.08.87 ХАР 14140179 01.04.15   
Богачев Виктор                     0    0 1909      05.02.49 ХАР 14185857 01.04.18   
Богомазюк Василий                  0    0 1930      06.06.36 ХАР    22677 01.07.17   
Богуславский Александр       кмс   0    0 2075 0    12.05.84 ХАР    22018 01.01.14  н
Бодрова Надежда              кмс   0    0 2174 2001 10.02.90 ХАР 14104270 01.01.14 wн
Божко Виктор                   1  15  -30 1802 1927 06.01.46 ХАР 14130319 01.01.19   
Бойко Андрей Вл.               1   0    0 2003 0    30.01.36 ХАР    22334 01.01.11  н
Бойко Максим                   1   0    0 1966 0    ......86 ХАР    22019 01.07.10  н
Бойко Михаил                       0    0 1900      10.11.51 ХАР    22661 01.01.17   
Бойко Сергей                   1   0    0 1989 0    ........ ХАР    22020 01.07.12  н
Бокарев Александр            кмс   0    0 1998 0    29.10.35 ХАР    22021 01.07.09  н
Боклаг Ярослав                 1   0    0 2026 0    19.11.91 ХАР 14140411 01.10.16   
Болибоков Дмитрий            кмс   0    0 2114 0    20.12.86 ХАР    22022 01.01.08  н
Бондаренко Валерия             1   0    0 1972 0    28.05.81 ХАР    22023 07.03.09 wн
Бондарь Дмитрий              кмс  54   17 2214 1962 20.04.05 ХАР 14141396 01.01.19   
Борзенко Владимир              1   0    0 1948 0    27.06.46 ХАР    22596 01.01.17   
Борзенкова Ирина             кмс   0    0 2088 2275 14.04.76 ХАР 14102692 01.01.03 wн
Борисов Павел                кмс   0    0 2210 2165 29.03.88 ХАР 14118742 01.07.10  н
Бородкин Александр           кмс   0    0 2098 0    18.02.59 ХАР    22026 01.10.06  н
Ботнарь Богдан                    15   40 1940      26.06.01 ХАР    22763 01.01.19   
Бочкарев Александр           кмс   0    0 2311 2307 09.04.70 ХАР  4143990 01.07.14  н
Браславский Александр     мф/кмс   0    0 2175 2245 21.12.79 ХАР 14105624 01.07.04  н
Бреславская Мария              1   0    0 2033 1995 02.01.90 ХАР 14122464 01.07.14 wн
Бровко Вячеслав              кмс   0    0 2024 0    23.09.34 ХАР    22028 01.10.17   
Бродский Михаил            мг/мс   0    0 2539 2524 27.03.69 ХАР 14100932 01.07.18   
Бронников Александр          кмс   0    0 2106 2060 04.02.59 ХАР 14126427 01.04.16   
Бугаев Дмитрий                 1   0    0 2077 0    08.03.84 ХАР    22030 01.04.18   
Будников Марк                  1   0    0 2066 0    17.05.59 ХАР 14153130 01.07.17   
Булдаков Анатолий              1   0    0 2016 0    21.09.43 ХАР 14145600 01.07.10  н
Бутко Валентин                 1   0    0 1877 0    15.03.95 ХАР    22455 01.07.14  н
Быков Александр                1   0    0 1998 2086 09.11.72 ХАР 14149613 01.10.18   
Вайсман Александр             мс   0    0 2382 2351 04.06.38 ХАР 14101408 01.01.04  н
Вакуленко Руслан                   0    0 1899      22.04.99 ХАР    22723 01.10.17   
Вартанян Спартак             кмс  25   15 2159 0    03.09.85 ХАР 44114745 01.01.19   
Варченко Григорий            кмс  15  -19 2235 2061 28.08.46 ХАР 14113481 01.01.19   
Василенко Екатерина          кмс  17   29 2090 1705 11.08.97 ХАР 14134209 01.01.19  w
Василец Роман                  1   0    0 1928 0    27.10.92 ХАР 14145138 01.10.17   
Введенский Константин          1   0    0 1993 0    27.04.90 ХАР    22036 01.07.12  н
Вдовин Сергей                кмс  25  -22 2110 0    02.04.67 ХАР 14165511 01.01.19   
Веденьев Сергей                1   0    0 1920 0    25.10.98 ХАР    22624 01.07.17   
Великород Александр          кмс   0    0 2140 0    11.10.82 ХАР    22038 01.04.16   
Велункова Оксана             кмс   0    0 1968 0    19.09.86 ХАР    22039 01.01.16  w
Вилявин Роман                кмс   0    0 2239 2248 26.10.83 ХАР 14116650 01.01.10  н
Виниченко Михаил             кмс  17    1 2173 2025 03.02.74 ХАР 14173069 01.01.19   
Винниченко Александр      мф/кмс   0    0 2181 2312 06.04.74 ХАР 14125501 01.04.17   
Винниченко Артур             кмс   0    0 2129 0    11.09.78 ХАР    22631 01.10.17   
Винниченко Геннадий                9   36 1900      11.05.03 ХАР    22680 01.01.19   
Вирченко Денис                 1  27   17 1891      31.08.00 ХАР    22738 01.01.19   
Вискин Владимир              кмс   0    0 2115 2073 06.04.34 ХАР 14116251 01.01.06  н
Витковская Олена               1   0    0 1886 0    17.04.03 ХАР 14151286 01.07.17  w
Власов Максим                     33  -18 1920 2343 03.08.01 ХАР 14183420 01.01.19   
Воблых Виталий               кмс   0    0 2120 0    20.11.35 ХАР    22042 01.01.09  н
Войтенко Валерия               1   0    0 1914 0    31.01.95 ХАР    22601 01.07.16  w
Войтенко Олег                  1   0    0 2035 0    07.05.90 ХАР    22487 01.07.13  н
Войтович Владислав         мф/мс   9   -1 2428 2338 12.03.94 ХАР 14104172 01.01.19   
Волик Алексей                  1   0    0 1983 0    ........ ХАР    22044 01.01.09  н
Волков Денис                   1   0    0 1933 1742 12.05.94 ХАР 14130980 01.04.14  н
Волков Сергей                     15   14 1831      16.01.72 ХАР 14172917 01.01.19   
Волошин Александр                  0    0 1919      17.04.96 ХАР    22708 01.04.17   
Волошин Андрей                 1   0    0 2030 0    21.10.85 ХАР 14153173 01.07.17   
Воронин Владислав            кмс   0    0 2180 2150 27.04.95 ХАР 14145146 01.07.18   
Вус Дмитрий                  кмс   0    0 2167 2059 06.06.91 ХАР 14130998 01.10.15   
Вус Екатерина                кмс   0    0 2089 0    05.02.90 ХАР 14118394 01.10.15  w
Вус Сергей                   кмс   0    0 2258 2259 21.08.72 ХАР 14115310 01.07.10  н
Вязов Валерий                  1   0    0 2023 2162 27.07.64 ХАР 14158213 01.04.15   
Гавриш Леонид                кмс   0    0 2311 2158 13.11.55 ХАР 14110040 01.10.18   
Гайдамака Виктор               1   0    0 1897 1812 29.06.61 ХАР 14130530 01.04.17   
Гаплевский Дмитрий           кмс   0    0 2078 0    11.07.86 ХАР    22050 01.10.11  н
Гаращук Владимир             кмс   0    0 2128 2013 22.12.92 ХАР 14103419 01.01.13  н
Гарбар Ольга                   1   0    0 1998 0    27.07.90 ХАР    22052 01.07.13 wн
Гаргин Владимир              кмс   0    0 2103 2158 10.10.63 ХАР 14117606 01.04.18   
Гасанов Ризван                 1   0    0 1961 0    12.02.96 ХАР    22505 01.01.14  н
Гасанов Эльдар                мг   9    8 2496 2476 26.09.82 ХАР 14104466 01.01.19   
Гатауллин Урал                 1   0    0 2013 0    18.10.66 ХАР 14139260 01.07.16   
Гелла Иван                     1   0    0 2008 0    06.01.42 ХАР 14139278 01.04.17   
Геращенко Николай              1   0    0 2003 0    03.01.34 ХАР    22540 01.04.15   
Гечеладзе Шалва                1   0    0 1790 0    01.07.58 ХАР    22491 01.10.18   
Глазенко Дмитрий               1   0    0 1641 1892 30.05.79 ХАР 14127270 01.10.18   
Глотов Семен                   1  17  -27 1986 1811 15.09.00 ХАР 14180120 01.01.19   
Гнатко Виктория                1   0    0 1817 0    19.02.86 ХАР    22411 01.04.18  w
Гнидаш Александр             кмс   0    0 2163 0    05.07.68 ХАР    22056 01.01.11  н
Гнидаш Наталья                 1   0    0 1957 1850 23.02.90 ХАР 14126850 01.07.13 wн
Голиусов Сергей              кмс   0    0 2139 0    02.10.83 ХАР    22058 01.07.15   
Голощапов Александр           мг   0    0 2527 2585 25.01.78 ХАР 14103222 01.07.16   
Гончар Анатолий              кмс   0    0 2104 0    25.08.44 ХАР    22485 01.10.18   
Гончаренко Иван                1   0    0 1962      06.12.46 ХАР 14145650 01.07.18   
Гончарова Юлия                 1   0    0 2001 0    29.12.94 ХАР    22402 01.01.14 wн
Горбань Дария                кмс   0    0 2058 1887 27.02.91 ХАР 14123738 01.04.14 wн
Горбатко Ярослав               1   0    0 1965 0    13.11.95 ХАР    22059 01.01.15   
Гордиенко Анна               кмс   0    0 2089 2027 02.08.91 ХАР 14117053 01.04.12 wн
Гордиенко Евгения              1   0    0 1981 0    31.12.91 ХАР    22357 01.01.13 wн
Горобец Николай              кмс  26  -13 1977 0    28.05.39 ХАР    22061 01.01.19   
Григоренко Владимир                7    5 1788 0    01.05.51 ХАР 14147874 01.01.19   
Григоров Антон                 1   0    0 1956 0    23.12.98 ХАР 14140209 01.04.17   
Григорьев Денис                1   0    0 2083 0    06.03.81 ХАР    22062 01.04.11  н
Григорян Арман               кмс   0    0 2194 1977 01.03.96 ХАР 14103478 01.01.18   
Гринь Дмитрий                кмс   0    0 2346 2301 30.07.79 ХАР 14108135 01.01.05  н
Гриценко Дмитрий             кмс   0    0 2315 2129 08.11.90 ХАР 14117622 01.10.18   
Громов Влад                    1   0    0 1952 0    13.02.97 ХАР    22549 01.07.18   
Губницкий Семен               мс   0    0 2286 0    27.06.50 ХАР    22065 01.01.99  н
Гудь Николай                   1   0    0 1804 0    03.06.53 ХАР    22488 01.04.18   
Гук Андрей                     1   0    0 1995 0    25.05.86 ХАР    22066 01.10.12  н
Гунько Евгения               кмс   0    0 2054 0    22.12.88 ХАР    22067 01.01.10 wн
Гуржий Владимир              кмс   9   -7 2100 0    27.12.30 ХАР    22068 01.01.19   
Гусаков Олег                   1   0    0 2190 0    18.04.83 ХАР    22069 01.10.05  н
Густов Владислав               1   0    0 1895 0    22.10.97 ХАР 14153815 01.10.16   
Гущин Виктор                 кмс   5   -3 2014 1849 10.09.57 ХАР 14117673 01.01.19   
Данильченко Михаил                22  -54 1770 1861 22.08.87 ХАР 14127261 01.01.19   
Данильченко Сергей             1   0    0 1993 0    14.08.87 ХАР    22071 01.01.12  н
Даценко Владимир               1  14  -34 2000 1967 21.10.54 ХАР 14127814 01.01.19   
Дацько Аркадий                 1   0    0 2004 1829 27.08.98 ХАР 14127822 01.10.14   
Двойникова Индира                  0    0 1905 0    10.10.03 ХАР 14189500 01.07.18  w
Дворецкая Елена               мм   0    0 2105 2142 03.11.86 ХАР 14113945 01.04.11 wн
Дворецкий Сергей               1   0    0 1897      24.07.82 ХАР    22755 01.10.18   
Дегтярева София                   33  100 2065 1605 18.02.05 ХАР 14174154 01.01.19  w
Дегтярёв Роман                    33   57 1997      14.07.08 ХАР 14186640 01.01.19   
Демин Вадим                  кмс   0    0 2081 0    14.01.39 ХАР    22072 01.04.13  н
Денисенко Анатолий                 0    0 1910      13.05.49 ХАР 14171503 01.04.17   
Денисенко Яков                 1   0    0 1931 0    20.12.92 ХАР    22524 01.07.14  н
Деонега О.                     1   0    0 2007 0    ......91 ХАР    22073 01.07.09  н
Деревянкина Ольга              1   0    0 1966 0    12.11.85 ХАР    22074 01.07.10 wн
Держанский Евгений             1   0    0 1972 0    21.02.79 ХАР    22075 01.01.11  н
Дерун Александр                    0    0 1940      16.05.94 ХАР    22716 01.04.18   
Джамалов Яков                  1  15  -11 1998 2182 22.01.52 ХАР 14163934 01.01.19   
Диб Римма                    кмс   0    0 1950 0    28.04.87 ХАР 14113511 01.10.11 wн
Диденко Виктор                     0    0 1891      22.07.78 ХАР 14147700 01.10.17   
Доброновский Роман           кмс   0    0 2332 2185 16.02.84 ХАР 14117380 01.01.11  н
Долбинцева Анна                1   0    0 1948 0    22.12.95 ХАР 14131021 01.07.15  w
Долженко Александр             1  15    9 1997 1871 14.12.48 ХАР 14130521 01.01.19   
Долуханова Евгения         мг/гр   0    0 2334 2256 10.06.84 ХАР 14112035 01.07.18  w
Доманский Василий              1   0    0 2040 1826 12.06.98 ХАР 14148323 01.04.17   
Домбровский Дмитрий          кмс   0    0 2094 0    11.03.86 ХАР    22079 01.10.07  н
Доуртмес Филипп           мф/кмс   0    0 2170 2322 20.02.91 ХАР 14148978 01.10.17   
Дручинин Александр           кмс   0    0 2119 2099 26.02.90 ХАР 14103397 01.10.18   
Дрынов Максим                кмс   0    0 2067 2026 14.08.83 ХАР 14126940 01.01.17   
Дудник Андрей                  1   0    0 2047 1833 06.04.98 ХАР 14147025 01.04.17   
Дульский Виталий                   0    0 1908      12.11.00 ХАР    22667 01.04.17   
Думчиков Владимир            кмс   0    0 2059 0    10.09.83 ХАР    22083 01.01.07  н
Душепа Виталий                 1   0    0 2088 0    21.01.87 ХАР    22084 01.04.11  н
Дьяков Олег               мф/кмс   0    0 2291 2103 26.04.62 ХАР 14126435 01.10.18   
Евдокимов Олег                 1   0    0 1979 0    02.10.79 ХАР    22086 01.04.14  н
Евсеев Юрий                    1  20  -34 1732 0    15.12.42 ХАР 14165260 01.01.19   
Евтушенко Ярослав                  0    0 1882 2116 22.10.03 ХАР 14171490 01.07.17   
Елаков Сергей                  1   0    0 2002 0    23.02.62 ХАР 14134454 01.07.11  н
Емельяненко Леонид                 0    0 2103 0    09.01.38 ХАР    22504 01.04.14  н
Еременко Андрей              кмс   6    7 2077 2039 24.09.57 ХАР 14110814 01.01.19   
Ермолаев Андрей              кмс   0    0 2307 2274 03.03.85 ХАР 14112825 01.07.12  н
Есипенко Алексей             кмс   0    0 2065 0    01.09.45 ХАР    22513 01.04.15   
Ефремов Роман                 мм   0    0 2376 2405 13.01.74 ХАР 14101890 01.01.12  н
Жадан Иван                     1   0    0 1967 0    01.09.42 ХАР    22089 01.01.13  н
Жеретеев Юрий                      0    0 1922      03.01.77 ХАР    22679 01.04.18   
Житник Александр               1   0    0 2008 1750 11.05.99 ХАР 14153157 01.01.18   
Житник Сергей                  1   0    0 1945 0    16.03.70 ХАР    22641 01.04.17   
Жорник Николай             мм/мс   0    0 2350 2401 20.04.87 ХАР 14115344 01.07.12  н
Журавский Никита             кмс   0    0 2156 2060 06.09.86 ХАР 14122596 01.01.11  н
Загоскин Тарас                 1   0    0 1976 0    30.12.93 ХАР 14124734 01.04.17   
Загурский Эдуард             кмс  26  -28 1959 0    15.05.38 ХАР 14166607 01.01.19   
Зайцев Владислав               1   0    0 1967 0    24.07.95 ХАР 14131005 01.10.17   
Закарьяев Руслан               1   0    0 1967 0    29.01.85 ХАР    22545 01.10.15   
Запара Леонид                      0    0 1902 1676 18.06.57 ХАР 14163322 01.07.17   
Зарубин Богдан                     8   24 1888      01.12.05 ХАР    22724 01.01.19   
Зарубин Игорь                  1   0    0 1972 0    27.03.95 ХАР 14104180 01.10.12  н
Зарубина Полина              кмс   0    0 2052 1986 02.09.87 ХАР 14113520 01.01.07 wн
Заславский Ефим Х.           кмс   0    0 2048 0    28.12.35 ХАР    22093 01.04.11  н
Захаров Евгений                    0    0 1897      02.09.00 ХАР    22706 01.04.17   
Захарян Грегори                1   0    0 1925      13.06.00 ХАР    22741 01.01.18   
Земляков Борис               кмс   0    0 2169 0    09.12.62 ХАР    22095 01.01.10  н
Землянский Владимир            1   0    0 1978 0    18.02.38 ХАР    22396 01.04.16   
Земляченко Олег              кмс   0    0 2078 0    26.06.55 ХАР    22096 01.01.09  н
Зинченко Виктор                1   0    0 2039 0    11.03.54 ХАР    22097 01.07.12  н
Зинченко Виктор Я.             1   0    0 1941 0    01.01.40 ХАР    22511 01.07.14  н
Зинченко Евгений             кмс  24    6 2109 0    31.12.39 ХАР    22098 01.01.19   
Зиньковский Сергей             1   0    0 2007 0    30.10.87 ХАР    22441 01.07.18   
Зотиков Александр            кмс  16   -6 2096 0    16.03.81 ХАР    22100 01.01.19   
Зуб Александр                кмс  17  -10 2263 2024 11.01.78 ХАР 14185148 01.01.19   
Зуб Леонид                     1   0    0 2006 0    28.02.51 ХАР 14185172 01.04.18   
Зубенко Александр                  0    0 1887      02.10.69 ХАР    22753 01.07.18   
Зюбан Иван                     1   7   20 1950 0    15.04.46 ХАР    22599 01.01.19   
Зятиков Виктор                 1   0    0 2013 0    07.08.58 ХАР    22588 01.10.15   
Ибаев Низами                       0    0 1871      12.12.55 ХАР    22705 01.10.17   
Иванищенко Андрей              1   0    0 1827 0    03.09.93 ХАР    22489 01.04.18   
Иванников Александр          кмс   0    0 2263 0    21.10.84 ХАР 14140446 01.07.09  н
Иванов Вячеслав              кмс   0    0 2064 0    08.01.42 ХАР 14118769 01.01.13  н
Иванов Дмитрий               кмс   0    0 2056 0    15.04.90 ХАР    22105 01.01.08  н
Иванов Дмитрий Н.            кмс   0    0 2134 2090 25.07.86 ХАР 14124785 01.04.17   
Иванов Юрий Ф.               кмс   0    0 2164 0    02.01.64 ХАР    22106 01.04.17   
Ивахненко Николай              1   0    0 1772 0    06.08.46 ХАР    22440 01.04.18   
Ивашкив Ярослав                   15   28 1928      23.01.04 ХАР 14183692 01.01.19   
Ивченко Никита                 1   0    0 2039 0    02.03.96 ХАР 14130548 01.01.18   
Игнатенко Елена                    0    0 1883      12.09.58 ХАР 14151278 01.07.17  w
Ильин Станислав              кмс   0    0 2359 2384 30.03.79 ХАР 14103648 01.01.05  н
Ильиницкий Геннадий          кмс   0    0 2338 2228 25.08.92 ХАР 14117690 01.07.17   
Ильинов Александр            кмс   0    0 2088 0    23.08.86 ХАР 14171619 01.01.17   
Илюшин Николай                     0    0 1908      05.12.39 ХАР 14160447 01.10.17   
Инжиянц Артем                  1   0    0 1914 0    12.05.96 ХАР    22506 01.01.14  н
Исаев Константин                   0    0 1981 0    21.04.82 ХАР    22590 01.04.17   
Истратов Тимур               кмс   0    0 2089 2067 03.05.86 ХАР 14112981 01.10.05  н
Иценко Николай               кмс   0    0 2031 0    14.09.48 ХАР    22109 01.01.17   
Иценко Ольга                   1   0    0 1962 0    28.03.86 ХАР    22110 01.01.16  w
Йадав Сударшан Кумар               0    0 1925 0    14.01.71 ХАР    22535 01.01.15   
Кавун Александр              кмс   0    0 2049 0    11.04.75 ХАР    22111 01.04.13  н
Казмерчук Владимир             1   9    8 1932      12.10.99 ХАР    22673 01.01.19   
Кайдановский Григорий          1   0    0 1905      22.02.87 ХАР    22672 01.04.17   
Калашник Василий             кмс   0    0 2116 2061 23.06.80 ХАР 14108763 01.07.04  н
Калашников Владимир               17  -22 1856      09.07.01 ХАР 14170809 01.01.19   
Калиниченко Юрий             кмс   0    0 2215 2315 10.03.75 ХАР 14101173 01.01.01  н
Калоша Жюльен                     39   14 1887 1416 11.08.06 ХАР 14183706 01.01.19   
Калюжный Андрей           мф/кмс   7    4 2330 2270 30.09.72 ХАР 14106787 01.01.19   
Калюжный Сергей                    0    0 1904      31.01.97 ХАР 14185890 01.04.18   
Каменский Дмитрий            кмс   0    0 2115 0    11.08.83 ХАР    22114 01.10.05  н
Канивцова Надежда              1   0    0 2031 1923 28.01.86 ХАР 14118777 01.01.08 wн
Канищев Дмитрий                1   0    0 2010 0    08.11.74 ХАР    22551 01.04.18   
Капинос Даниил                    23   35 1960      27.05.99 ХАР 14160579 01.01.19   
Капустин Виталий               1   0    0 1940 0    08.11.88 ХАР    22483 01.01.14  н
Каракуца Николай                   0    0 1895      15.03.47 ХАР    22704 01.04.17   
Каранда Константин           кмс   9  -10 2106 2141 16.04.85 ХАР 14110830 01.01.19   
Карапетянц Грант               1   0    0 1953 0    06.07.95 ХАР    22433 01.07.16   
Караулов Дмитрий             кмс   0    0 2165 0    30.07.74 ХАР 14182378 01.07.18   
Караченцев Сергей            кмс   0    0 2066 0    27.03.52 ХАР 14145685 01.10.17   
Карбань Александр            кмс  16  -23 2119 1791 07.11.97 ХАР 14139316 01.01.19   
Карлович Анастасия         мг/мс   0    0 2262 2204 29.05.82 ХАР 14105071 01.04.12 wн
Карпюк Александр               1   0    0 1894 0    27.01.81 ХАР    22458 01.07.13  н
Карпюк Андрей                  1   0    0 1927 0    12.09.85 ХАР    22459 01.04.13  н
Касьянов Дмитрий               1   0    0 1856 1762 19.10.72 ХАР 14130556 01.01.16   
Катков Сергей                кмс   0    0 2169 0    24.03.83 ХАР    22117 01.04.13  н
Катунин Максим                 1   0    0 1751 0    07.02.97 ХАР    22448 01.10.18   
Каук Павел                   кмс   0    0 2146 2114 20.03.97 ХАР 14117703 01.10.17   
Кацубовская Алена              1   0    0 1900 0    09.01.91 ХАР    22118 01.10.14  w
Кварацхелия Давид              1   0    0 1975 0    27.07.04 ХАР 14165627 01.01.18   
Квитко Анатолий                1   0    0 1938 1723 04.07.40 ХАР 14117800 01.01.16   
Квятковский Сергей            мс   0    0 2308 0    25.09.35 ХАР    22119 01.01.08  н
Кейрих Леонид                кмс   0    0 2091 0    21.02.36 ХАР    22120 01.01.09  н
Киктев Григорий              кмс   7   -6 2151 1981 29.11.41 ХАР 14130874 01.01.19   
Киношенко Константин           1   0    0 1938 0    14.07.92 ХАР    22121 01.01.12  н
Киреенко Юрий                  1   0    0 1878 0    04.06.68 ХАР 14147734 01.10.17   
Кирилин Сергей                 1   0    0 2000 0    14.12.75 ХАР    22419 01.10.12  н
Кирнос Анатолий              кмс   7  -10 2030 0    08.06.40 ХАР    22122 01.01.19   
Киселев Николай                1   0    0 1940 0    15.12.53 ХАР    22466 01.04.14  н
Киселев Юрий                   1   0    0 1827 0    11.07.47 ХАР    22123 01.10.15   
Китайчук Александр           кмс   0    0 2279 0    27.10.56 ХАР    22124 01.04.18   
Кишинец Владимир               1   0    0 1985 0    16.10.49 ХАР 14147742 01.04.18   
Клименко Владлен               1   0    0 1972 0    01.04.99 ХАР    22361 01.01.15   
Клочко Илья                        0    0 1910      20.12.92 ХАР    22720 01.07.17   
Кляцкий Станислав            кмс   7   17 2169 0    24.06.62 ХАР 14130882 01.01.19   
Кобзан Дмитрий                     0    0 1892 0    11.07.96 ХАР 14130920 01.07.15   
Кобзарь Игорь                  1   0    0 2019 2148 28.09.57 ХАР 14149621 01.10.17   
Кобзев Иван                    1   0    0 1963 0    21.07.96 ХАР    22127 01.07.11  н
Ковалев Александр              1  33    1 1903      17.05.05 ХАР 14191865 01.01.19   
Ковалев Владимир               1   0    0 1999 0    ......85 ХАР    22129 01.01.10  н
Ковалев Владимир               1   0    0 1965 0    07.01.90 ХАР    22615 01.07.16   
Ковалев Игорь                  1   0    0 2004 0    28.05.83 ХАР    22428 01.01.14  н
Коваленко Василий              1   0    0 1906 0    05.03.35 ХАР    22130 01.04.12  н
Коваленко Николай            кмс   0    0 2272 2273 29.07.84 ХАР 14110857 01.10.07  н
Коваленко Сергей Л.          кмс   0    0 2141 1963 16.08.74 ХАР 14140225 01.10.17   
Коваленко Сергей С.          кмс   0    0 2082 2249 22.11.91 ХАР 14121611 01.01.10  н
Коваль Борис                   1   0    0 1975 0    15.10.95 ХАР    22500 01.07.14  н
Ковальчук Кирилл               1   0    0 1943 0    27.06.02 ХАР 14156563 01.07.18   
Коврига Антон                  1   0    0 2081 0    09.04.80 ХАР 14191873 01.04.18   
Ковчан Александр           мг/мс  20   -9 2557 2588 21.10.83 ХАР 14103052 01.01.19   
Козлов Евгений                 1   0    0 2003 0    11.06.91 ХАР    22131 01.10.10  н
Козлов Юрий                  кмс   0    0 2356 2303 02.04.83 ХАР 14111578 01.07.10  н
Козубенко Владимир             1   9  -12 1949 2057 26.07.38 ХАР 14167816 01.01.19   
Козунь Виктор                      6  -11 1908 0    17.07.39 ХАР 14139375 01.01.19   
Колбаса Анатолий               1   0    0 2013 0    01.05.40 ХАР    22461 01.01.14  н
Колесников Василий Ст.         1   0    0 1980 0    25.12.41 ХАР 14145553 01.04.15   
Колесов Юрий                 кмс   0    0 2019 0    14.05.91 ХАР 14125218 01.07.09  н
Колешин Евгений                1   0    0 2092 0    08.02.86 ХАР 14145014 01.04.13  н
Колосков Михаил                    9  -18 1882      22.12.07 ХАР    22764 01.01.19   
Колосов Сергей               кмс   7  -12 2102 1932 27.07.61 ХАР 14117711 01.01.19   
Колыванов Денис                1   0    0 1856 0    26.04.95 ХАР    22507 01.04.14  н
Колядин Антон                  1   0    0 1963 0    29.01.96 ХАР    22371 01.07.18   
Кондаков Максим                1   0    0 2036 0    09.08.84 ХАР    22135 01.07.09  н
Копанец Игорь                      8   -2 1960      10.12.65 ХАР    22749 01.01.19   
Копилец Дарья                      9   36 1885      18.07.07 ХАР    22748 01.01.19  w
Копылов Илья                       0    0 1932      02.08.94 ХАР    22717 01.10.17   
Кореновский Игорь            кмс   7  -12 2165 0    12.07.63 ХАР    22137 01.01.19   
Кориненко Руслан             кмс   0    0 2180 2254 06.02.75 ХАР 14108887 01.01.07  н
Корнев Александр               1   0    0 1966 0    17.08.90 ХАР    22389 01.04.13  н
Корнейчик Мариана            кмс   0    0 2113 2081 11.11.78 ХАР 14103125 01.01.16  w
Корнейчук Иван                 1   0    0 1959 0    11.09.98 ХАР    22481 01.01.14  н
Корниенко Дмитрий              1   0    0 1880 0    06.11.97 ХАР    22625 01.04.17   
Коробка Евгений                1   0    0 1988 0    10.09.92 ХАР 14130939 01.07.17   
Коробов Антон              мг/гр  11    2 2643 2687 25.06.85 ХАР 14105730 01.01.19   
Королев Анатолий             кмс   0    0 2048 0    30.05.53 ХАР    22138 01.01.08  н
Коротков Евгений               1   0    0 2039 0    22.03.81 ХАР    22139 01.01.13  н
Корсунский Юрий            мм/мс   0    0 2419 2411 03.08.67 ХАР 14102722 01.07.18   
Корытов Анатолий             кмс   0    0 2080 0    04.09.40 ХАР 14145561 01.04.13  н
Косарев Валерий              кмс   0    0 2066 0    07.04.53 ХАР 14148854 01.07.16   
Косенко Иван                   1   0    0 1965 0    02.04.44 ХАР    22381 01.04.17   
Костик Александр               1   0    0 2063 1889 23.09.47 ХАР 14140764 01.07.18   
Костюк Татьяна             мг/мс   0    0 2281 2315 21.11.82 ХАР 14107449 01.10.11 wн
Костюков Иван                кмс   0    0 2026 0    07.08.88 ХАР    22141 01.01.07  н
Косяков Дмитрий              кмс   0    0 2197 1890 03.03.95 ХАР 14125226 01.04.18   
Котляревский Константин      кмс   0    0 2137 0    17.01.87 ХАР    22144 01.07.15   
Кохановский Максим             1   0    0 1973 0    02.02.90 ХАР    22145 01.01.11  н
Кошелев Михаил                 1   9   36 2015 0    18.09.80 ХАР    22146 01.01.19   
Красий Игорь                       0    0 1911      27.06.76 ХАР    22725 01.10.17   
Краснокутская Софья          кмс   9   28 2260 2086 07.11.01 ХАР 14150735 01.01.19  w
Красулевский Виталий           1   0    0 1985 0    26.12.84 ХАР 14171600 01.04.14  н
Красулевский Сергей            1   0    0 1969 0    26.07.81 ХАР 14162555 01.01.18   
Креславский Раймонд          кмс   0    0 2286 0    26.06.37 ХАР    22147 01.01.05  н
Криволапов Валерий           кмс   0    0 2103 0    13.03.89 ХАР 14171546 01.04.14  н
Криворученко Валентина         1   0    0 2035 0    17.12.89 ХАР 14117738 01.10.13 wн
Криворученко Николай         кмс   6   -6 2029 0    17.03.50 ХАР 14166577 01.01.19   
Криворучко Михаил                  0    0 1847      07.08.95 ХАР    22733 01.04.18   
Кривошеенко Владимир               7   15 1948 0    30.05.39 ХАР 14139383 01.01.19   
Крицкий Александр                 13    8 1908      26.05.05 ХАР 14166291 01.01.19   
Круговой Алексей               1   9    3 1791 1654 21.06.49 ХАР 14117797 01.01.19   
Крысенко Виктор                1   0    0 2005 0    01.10.36 ХАР    22382 01.04.16   
Крючковский Дмитрий                0    0 1895      18.01.04 ХАР    22670 01.07.17   
Кубата Виктория            мм/мс   0    0 2226 2222 05.01.79 ХАР 14102455 01.10.16  w
Кудлай Владимир                1   9  -23 1917 2032 18.10.38 ХАР 14153432 01.01.19   
Кузнецов Владимир            кмс   0    0 2074 2136 07.04.85 ХАР 14100495 01.10.09  н
Кукушкин Михаил                1   0    0 1955 0    14.09.52 ХАР 14140462 01.07.18   
Куличевский Владимир         кмс   0    0 2089 0    30.06.58 ХАР    22151 01.07.17   
Куприянов Даниэль            кмс  36   31 2129 0    14.07.01 ХАР    22626 01.01.19   
Куртасов Георгий             кмс   0    0 2147 0    12.04.85 ХАР    22153 01.10.15   
Кусков Сергей                  1   0    0 2072 0    01.09.86 ХАР    22397 01.01.13  н
Кутузян Валерий              кмс   0    0 2078 2171 25.11.60 ХАР 14108860 01.04.06  н
Куцак Евгений                кмс   0    0 2130 0    06.10.77 ХАР    22154 01.04.13  н
Куцанян Андраник             кмс  17   32 2316 2248 13.09.99 ХАР 14147068 01.01.19   
Кучеренко Елена              кмс   0    0 2194 2049 10.08.84 ХАР 14117304 01.07.17  w
Кушко Вадим                    1  18    9 1931 1692 10.05.60 ХАР 14162270 01.01.19   
Кушко Дмитрий                кмс  27   17 2151 1946 22.01.04 ХАР 14162261 01.01.19   
Кшиштыняк Вячеслав             1   0    0 1994 0    25.01.84 ХАР    22345 01.07.11  н
Лавриченко Сергей            кмс   0    0 2088 0    28.05.51 ХАР 14148862 01.07.17   
Лавров Максим                кмс   0    0 2306 2173 07.06.90 ХАР 14115387 01.04.14  н
Лаговский Анатолий             1   0    0 2050 0    01.11.45 ХАР 14192250 01.04.12  н
Ламанов Владимир               1   0    0 1910 0    08.04.74 ХАР 14145570 01.01.16   
Лапидус Даниил               кмс   0    0 2132 2137 28.03.88 ХАР 14114267 01.10.11  н
Лапин Дмитрий                  1   0    0 2065 2035 11.10.91 ХАР 14103605 01.10.17   
Ларионов Андрей              кмс  17  -22 2033 1784 02.12.97 ХАР 14139405 01.01.19   
Лебедев Максим               кмс   0    0 2104 0    13.09.81 ХАР    22426 01.04.16   
Лебидь Дмитрий                 1   0    0 1944 0    18.11.95 ХАР    22429 01.01.14  н
Летко Роман                  кмс   0    0 2181 0    26.09.88 ХАР 14124815 01.01.12  н
Лисничий Александр           кмс   0    0 2044 0    18.10.87 ХАР    22157 01.07.07  н
Литвинов Михаил              кмс   0    0 2169 1954 21.11.95 ХАР 14137674 01.07.18   
Литманович Павел               1   0    0 1962 0    15.01.90 ХАР    22160 01.04.12  н
Литовченко Александр               0    0 1936      03.07.74 ХАР 14176459 01.10.17   
Лобаев Виктор                кмс   0    0 2074 0    07.03.32 ХАР    22161 01.01.09  н
Лобанов Антон                  1   0    0 1869 0    23.03.00 ХАР    22434 01.07.15   
Лобанов В.И.                   1   0    0 1953 0    09.12.40 ХАР    22439 01.07.15   
Лобанов Иван                   1   0    0 2040 0    23.02.76 ХАР 14127571 01.04.15   
Лобова Анастасия               1   0    0 1958 0    19.06.92 ХАР 14123428 01.10.11 wн
Логвиненко Игорь               1   0    0 1838 0    15.10.73 ХАР    22399 01.07.18   
Лукьяненко Ярослав           кмс   0    0 2158 0    11.07.81 ХАР    22166 01.01.06  н
Лукьянов Михаил                1   0    0 2004 0    11.07.81 ХАР    22373 01.10.17   
Лупан Никита                 кмс  17   20 2107 0    13.10.00 ХАР    22602 01.01.19   
Луценко Илья                       0    0 1950      07.08.04 ХАР 14171554 01.10.18   
Лучанинов Роман              кмс   0    0 2117 1960 18.08.94 ХАР 14125234 01.10.17   
Лучкин Валерий               кмс   0    0 2026 0    22.04.90 ХАР 14103630 01.10.11  н
Лыков Артем                  кмс   0    0 2232 2083 26.04.85 ХАР 14115174 01.01.16   
Лысенко Алексей              кмс   0    0 2033 0    27.05.87 ХАР    22168 01.10.11  н
Лысойван Антон               кмс  36   70 2154 1652 21.10.02 ХАР 14142309 01.01.19   
Любинский Владимир                 0    0 1896      14.11.48 ХАР 14185911 01.10.17   
Мазковой Валерий             кмс   0    0 2150 0    29.03.82 ХАР    22170 01.01.04  н
Маковецкая Елена             кмс   0    0 2097 2133 11.01.82 ХАР 14107953 01.07.18  w
Максименко Елена              мс   0    0 2189 2069 26.04.90 ХАР 14117169 01.01.17  w
Малый Александр              кмс   6   -5 2034 0    27.03.37 ХАР 14145715 01.01.19   
Малыхин Евгений                    0    0 1903 1916 05.09.86 ХАР 14127296 01.07.18   
Манжула Евгений                1   0    0 2041 0    23.06.92 ХАР    22176 01.01.12  н
Марков Владимир              кмс   0    0 2126 0    05.12.79 ХАР    22178 01.07.17   
Мартыненко Константин             24   -3 1907 1686 21.09.06 ХАР 14186039 01.01.19   
Мартыненко Ярослав             1   0    0 1794 0    15.09.92 ХАР    22443 01.04.18   
Мартынов Александр                 6   -9 1874      06.12.04 ХАР    22739 01.01.19   
Масич Вячеслав               кмс  31  -20 2067 1977 26.11.87 ХАР 14109948 01.01.19   
Маслий Владислав             кмс   0    0 2098 2175 03.12.97 ХАР 14141230 01.04.18   
Матяш Николай                кмс   7   -4 2041 1942 08.02.48 ХАР 14130572 01.01.19   
Махнёв Владимир                    0    0 1886      04.09.40 ХАР 14139421 01.04.18   
Махорт Сергей                     16   -4 1852      14.03.02 ХАР    22663 01.01.19   
Мац Иван                       1  12   -7 1909      27.04.01 ХАР    22743 01.01.19   
Машталир Сергей                1   0    0 2063 0    20.03.79 ХАР    22171 01.10.08  н
Мащенко Владислав              1   0    0 1998 0    16.04.87 ХАР    22183 01.07.15   
Меер Антон                   кмс   0    0 2172 2094 17.11.94 ХАР 14103990 01.07.16   
Меленцов Юрий                кмс   0    0 2113 0    21.03.84 ХАР    22185 01.04.17   
Меленцова Ольга              кмс   0    0 1977 0    23.01.86 ХАР    22186 01.07.09 wн
Мельников Андрей               1   0    0 2028 0    03.11.90 ХАР    22187 01.10.11  н
Мельников Владимир           кмс   0    0 2192 2195 18.12.76 ХАР 14106833 01.01.04  н
Менделева Наталья              1   0    0 1884 1575 26.04.89 ХАР 14124025 01.10.12 wн
Менженко Александр           кмс   0    0 2046 0    10.09.73 ХАР    22189 01.10.06  н
Метельницкий Георгий           1   0    0 2034 0    13.01.37 ХАР 14117819 01.07.14  н
Меший Сергей                   1   6  -10 1861 1831 24.07.53 ХАР 14139456 01.01.19   
Милащенко Владимир             1   0    0 1976 0    22.04.98 ХАР 14130955 01.07.18   
Миненко Андрей               кмс   0    0 2171 1852 27.07.93 ХАР 14104024 01.10.15   
Мироненко Никита               1   0    0 2069 0    13.03.96 ХАР    22425 01.04.17   
Мироненко Николай            кмс   0    0 2153 0    25.02.43 ХАР    22193 01.01.06  н
Мироненко Ростислав          кмс   0    0 2314 2188 13.03.89 ХАР 14116243 01.01.10  н
Миронов Вячеслав                   0    0 1901      10.10.00 ХАР    22719 01.07.17   
Михайличенко Владимир     мм/кмс   0    0 2481 2448 10.04.86 ХАР 14114020 01.07.17   
Михайлов Николай               1  14    8 1977 0    23.03.44 ХАР 14140241 01.01.19   
Мищук Дмитрий             мм/кмс   0    0 2401 2361 19.03.88 ХАР 14118734 01.10.17   
Мовчан Игорь                       0    0 1902      18.06.64 ХАР    22744 01.01.18   
Мовчанюк Юрий                кмс   0    0 2188 0    16.05.62 ХАР    22196 01.07.07  н
Моисеенко Александр       мг/змс  11    3 2638 2648 17.05.80 ХАР 14102560 01.01.19   
Моисеенко Владимир           кмс   0    0 2082 0    23.05.50 ХАР 14140250 01.04.15   
Молодых Владислав            кмс   0    0 2136 0    23.02.55 ХАР 14139472 01.10.06  н
Морозов Андрей               кмс   0    0 2118 1828 23.06.93 ХАР 14104040 01.04.13  н
Морозов Глеб                   1   0    0 1904      06.02.00 ХАР    22668 01.01.17   
Москаленко Александр           1   0    0 1880 0    01.07.96 ХАР    22449 01.07.17   
Москаль Оксана                     0    0 1898      04.06.75 ХАР    22727 01.10.17  w
Московец Константин          кмс   0    0 2361 2357 17.06.83 ХАР 14109522 01.01.06  н
Муравьев Сергей К.                 0    0 2018 0    04.04.63 ХАР    22520 01.04.14  н
Муц Виктор                     1   0    0 1964 0    29.11.55 ХАР 14139480 01.04.17   
Мышко Иван                     1   0    0 2012 0    21.01.77 ХАР    22528 01.07.14  н
Нагайцев Евгений                   7    2 1949 0    20.08.84 ХАР 14159597 01.01.19   
Наджафова Гюльнар              1   0    0 2027 1696 25.04.94 ХАР 14131030 01.10.18  w
Наливайко Евгений             мм   0    0 2285 2281 26.09.85 ХАР 14111810 01.01.09  н
Науменко Юрий                  1   0    0 2029 0    30.12.71 ХАР    22346 01.07.12  н
Неборак Александр                  0    0 1910      24.06.75 ХАР    22676 01.04.17   
Неверов Валерий            мг/мс   9    5 2520 2501 21.06.64 ХАР 14100150 01.01.19   
Недобора Михаил               мм   0    0 2466 2421 03.05.70 ХАР 14101122 01.01.04  н
Некрасов Анатолий              1   0    0 1906 0    05.08.37 ХАР 14140268 01.01.16   
Немец Александр              кмс   0    0 2170 1971 17.12.97 ХАР 14124823 01.07.16   
Немец Дмитрий             мф/кмс   0    0 2155 2241 14.10.72 ХАР 14124831 01.04.13  н
Непейвода Валентин             1   0    0 2144 0    05.07.85 ХАР 14149001 01.04.16   
Несмиян Андрей                 1   0    0 1910 0    09.12.90 ХАР    22617 01.04.17   
Нестеренко Владислав           1   0    0 2032 0    10.11.98 ХАР 14130963 01.10.15   
Низовой Григорий               1   0    0 1970 0    08.12.37 ХАР    22391 01.04.17   
Никишин Александр            кмс   0    0 2205 2260 22.06.77 ХАР 14108704 01.01.03  н
Николов Тимофей                    9  -14 1896      24.07.03 ХАР    22745 01.01.19   
Новокшонов Михаил              1   7    7 1931 0    02.01.57 ХАР 14147807 01.01.19   
Ободец Максим                кмс  34   25 2124 2027 26.01.03 ХАР 14176149 01.01.19   
Овсянников Максим            кмс   0    0 2027 0    30.03.86 ХАР    22203 01.01.07  н
Овчаренко Николай              1   0    0 1817 1910 10.04.40 ХАР 14130335 01.04.16   
Однороженко Евгений       мм/кмс   0    0 2367 2328 11.05.80 ХАР 14116588 01.07.18   
Однороженко Екатерина     мм/кмс   0    0 2241 2110 04.02.86 ХАР 14117231 01.07.18  w
Одриковский Николай          кмс   9   11 2088 1957 04.01.42 ХАР 14130580 01.01.19   
Олейник Александр            кмс   0    0 2092 2249 31.07.78 ХАР 14110113 01.07.08  н
Олейник Александр Н.           1   0    0 1957 2248 05.05.88 ХАР 14126885 01.01.11  н
Ольховский Леонид                  0    0 1916      02.01.45 ХАР 14153165 01.07.18   
Омельяненко Евгений          кмс   0    0 2068 0    20.05.36 ХАР 14145588 01.04.18   
Онопко Александр             кмс   0    0 2076 0    17.07.84 ХАР    22209 01.04.13  н
Орлов Владимир            мф/кмс  15  -37 2162 2115 19.03.40 ХАР 14124858 01.01.19   
Осидченко Виталий                  8   -7 1893      24.09.02 ХАР    22765 01.01.19   
Осипов Владислав               1   0    0 1993 0    01.12.99 ХАР 14140284 01.10.16   
Осипова Алена                  1   0    0 2017 1650 07.02.91 ХАР 14117851 01.10.18  w
Островерхов Алексей          кмс   0    0 2118 0    24.02.87 ХАР    22211 01.07.09  н
Островерхова Юлия              1   0    0 1957 0    13.06.93 ХАР    22212 01.10.13 wн
Осыдченко Виталий                  0    0 1893      24.09.02 ХАР    22746 01.01.18   
Охременко Александр                0    0 1915 2074 22.04.01 ХАР 14161451 01.04.17   
Охрименко Дмитрий              1   0    0 2041 0    07.12.85 ХАР    22213 01.07.10  н
Ощепков Евгений                    9   -2 1884      06.03.03 ХАР    22681 01.01.19   
Павленко Аурелия               1  15   -1 1788 0    24.01.02 ХАР    22628 01.01.19  w
Палант Владимир              кмс   0    0 2252 2305 26.04.70 ХАР 14104563 01.01.02  н
Паливода Людмила                   7    3 1905      01.03.62 ХАР 14147823 01.01.19  w
Панасенко Ярослав              1   0    0 1715 0    04.01.95 ХАР    22447 01.07.18   
Панков Богдан                  1   0    0 1928 0    22.03.01 ХАР    22658 01.01.17   
Панченко Игорь               кмс  15   -8 2090 0    18.01.36 ХАР 14148560 01.01.19   
Пархоменко Андрей            кмс   0    0 2030 0    10.10.84 ХАР    22215 01.10.15   
Пасечник Андрей              кмс   0    0 2192 2251 04.02.88 ХАР 14118106 01.07.09  н
Пасечник Станислав                 0    0 1928      17.10.87 ХАР 14173875 01.04.18   
Пастушенко Игорь               1   0    0 1863      05.08.02 ХАР    22690 01.01.18   
Патокин Константин           кмс   0    0 2119 0    23.01.57 ХАР    22216 01.07.07  н
Паустовский Олег             кмс   0    0 2048 0    23.06.88 ХАР 14161494 01.01.08  н
Паштепа Николай                1   0    0 1887      06.10.98 ХАР    22678 01.04.17   
Пегашев Андрей               кмс   9    0 2106 0    09.06.67 ХАР 14133555 01.01.19   
Пелипенко Сергей             кмс   0    0 2251 2186 08.01.79 ХАР 14118793 01.10.18   
Перепелица Алексей           кмс   0    0 2149 1801 27.04.86 ХАР 14140292 01.04.18   
Перехода Виктор                    0    0 1938 0    22.10.55 ХАР 14143674 01.01.17   
Петелин Анатолий             кмс  23  -11 2164 0    25.07.37 ХАР 14155311 01.01.19   
Петренко Михаил                1   0    0 1847 0    27.05.37 ХАР    22452 01.01.17   
Петрич Владимир                1   3   -6 1798 0    13.11.31 ХАР 14139499 01.01.19   
Петров Алексей                 1   0    0 1979 0    02.04.35 ХАР    22473 01.04.14  н
Петрова Елизавета                 34   39 1939      01.03.05 ХАР    22759 01.01.19  w
Петрова Полина                    34  -20 1880      01.03.05 ХАР    22760 01.01.19  w
Петросянц Елизавета            1   0    0 1974 0    23.12.87 ХАР    22220 01.10.16  w
Петрушин Александр           кмс   0    0 2110 1905 24.06.93 ХАР 14102960 01.10.16   
Пирожников Сергей              1   0    0 2026 0    ........ ХАР    22353 01.07.11  н
Пискунов Алексей               1   0    0 1992 0    17.05.40 ХАР 14171562 01.10.17   
Пичиенко Мария                 1   0    0 1963 1706 21.07.00 ХАР 14180081 01.01.18  w
Плахотников Сергей             1  31   -7 2116 0    04.02.84 ХАР 14147831 01.01.19   
Плотников Александр            1   0    0 1896 0    25.09.92 ХАР    22608 01.01.17   
Пляшкун Игорь                кмс   0    0 2047 0    16.03.47 ХАР 14145723 01.07.17   
Погорелый Никита               1   0    0 1876      25.06.98 ХАР    22691 01.04.17   
Погуляев Юрий                  1   0    0 1956 0    19.08.99 ХАР    22522 01.10.17   
Подгаецкий Александр         кмс   0    0 1951 1682 03.04.85 ХАР 14114518 01.07.08  н
Подгорный Валерий Вл.        кмс   0    0 2140 0    11.03.57 ХАР    22225 01.07.04  н
Подрез Иван                    1   0    0 1908 1720 26.02.48 ХАР 14182386 01.07.18   
Полонский Роман                    0    0 1877      11.06.04 ХАР    22728 01.01.18   
Полуэктов Юрий            мм/кмс   0    0 2428 2369 13.05.84 ХАР 14110890 01.07.16   
Поляк Артем                    1   0    0 2008 0    27.05.74 ХАР    22226 01.07.13  н
Поляк Олег                     1   0    0 2074 0    27.04.83 ХАР    22333 01.01.17   
Попов Павел                    1  33  -11 2032 1688 10.07.02 ХАР 14168804 01.01.19   
Попрыга Валерий              кмс   0    0 2089 0    27.12.39 ХАР    22231 01.01.08  н
Портнов Денис                кмс   9   -4 2103 2106 04.08.80 ХАР 14126907 01.01.19   
Посохов Дмитрий              кмс   0    0 2358 2294 21.05.85 ХАР 14112809 01.01.13  н
Прасол Станислав               1   0    0 1840 0    18.03.29 ХАР 14140322 01.04.17   
Приходько А.И.                 1   0    0 2073 0    ........ ХАР    22235 01.04.10  н
Пронин Владислав               1   0    0 1904 0    23.11.41 ХАР 14160463 01.04.17   
Пронин Сергей                кмс   0    0 2170 2290 26.10.72 ХАР 14110067 01.07.04  н
Проценко Владимир            кмс   0    0 2142 0    22.03.78 ХАР    22236 01.07.04  н
Пузиков Сергей               кмс   0    0 2196 0    11.10.64 ХАР    22237 01.04.16   
Пуйденко Никита                1   0    0 1965 1849 07.09.04 ХАР 14186055 01.07.18   
Пыльцов Александр              1   0    0 2012 0    09.09.89 ХАР    22390 01.04.12  н
Рапопорт Игорь                мф   0    0 2301 2305 01.01.74 ХАР 14101823 01.01.04  н
Распопов Сергей              кмс   0    0 2266 2077 18.03.92 ХАР 14104083 01.10.14   
Ревенко Виктор               кмс   0    0 2106 0    21.09.52 ХАР    22401 01.01.14  н
Ревенко Юрий                   1   0    0 1987 0    06.02.47 ХАР 14139510 01.04.14  н
Резник Максим                кмс   0    0 2157 1970 04.02.98 ХАР 14141213 01.10.18   
Резников Майкл               кмс   0    0 2146 0    13.07.01 ХАР  2095742 01.07.17   
Реутов Андрей                 мс   0    0 2231 2135 17.02.73 ХАР 14115204 01.10.18   
Решетняк Виталий             кмс  18   19 2243 2059 06.09.91 ХАР 14125250 01.01.19   
Решетняк София                     0    0 1854      05.02.02 ХАР    22734 01.04.18  w
Решняк Максим                     15  -40 1804      25.06.01 ХАР 14194465 01.01.19   
Решта Владимир                     0    0 1892 0    27.09.37 ХАР 14139502 01.04.17   
Рисованый Николай            кмс   0    0 2071 0    08.05.40 ХАР 14155320 01.04.16   
Родионов Георгий             кмс   0    0 2109 1981 09.02.94 ХАР 14104091 01.10.13  н
Родионов Сергей              кмс   0    0 2197 0    04.08.83 ХАР    22247 01.07.09  н
Романов Максим                 1   0    0 2003 0    22.11.79 ХАР 14150352 01.01.14  н
Романовский Леонид           кмс   0    0 2158 0    10.06.87 ХАР 14119943 01.04.14  н
Романюк Игорь                      0    0 1939      18.08.77 ХАР 14185954 01.04.18   
Ромашко Андрей               кмс   0    0 2169 2013 06.06.81 ХАР 14106353 01.01.13  н
Руденко Вероника             кмс  37  102 2107 2130 04.04.01 ХАР 14171481 01.01.19  w
Руккас Елена                   1  27   31 2003 1584 23.09.04 ХАР 14172909 01.01.19  w
Русанова Александра            1   0    0 1969 1860 24.02.87 ХАР 14119978 01.01.10 wн
Рыбаков Александр              1  18   33 2019      17.03.00 ХАР    22675 01.01.19   
Рыбаков Сергей               кмс  26   23 2147 1874 14.07.67 ХАР 14110059 01.01.19   
Рыбалка Владимир                   0    0 1989 0    22.10.37 ХАР 14145766 01.04.17   
Рыбалов Павел                  1   0    0 2025 0    08.07.96 ХАР    22362 01.10.15   
Рыбников Юрий                  1   0    0 1955 2051 26.12.68 ХАР 14166658 01.07.18   
Рыхальский Владимир                7   21 1921      04.01.43 ХАР    22766 01.01.19   
Рябой Петр                   кмс   0    0 2023 0    08.07.39 ХАР    22250 01.04.16   
Савенков Анатолий              1   7   -1 1949 0    17.09.38 ХАР 14127318 01.01.19   
Савон Михаил                 кмс   0    0 2075 2159 30.11.78 ХАР 14108879 01.04.13  н
Сазонов Александр Ал.        кмс   9   -6 2146 1989 01.01.68 ХАР 14126567 01.01.19   
Сазонова Алина               кмс   0    0 2154 1913 01.11.96 ХАР 14134195 01.10.17  w
Салах Надежда                кмс   9    0 2148 1972 24.02.00 ХАР 14139758 01.01.19  w
Саленко Яков                   1   0    0 2002 0    04.12.84 ХАР    22405 01.07.12  н
Самойлов Олег                  1   0    0 2006 0    03.05.74 ХАР    22252 01.01.09  н
Самсонов Денис               кмс   0    0 2047 0    28.04.85 ХАР    22253 01.04.09  н
Сахненко Дмитрий               1   0    0 1811      29.10.02 ХАР    22665 01.01.18   
Светличная Алена             кмс   9   32 2198 1843 30.05.00 ХАР 14150581 01.01.19  w
Селюков А.                     1   0    0 2020 0    25.04.85 ХАР 14150573 01.04.16   
Семененко Александр          кмс   0    0 2170 2231 04.12.71 ХАР 14103818 01.07.05  н
Семенов Василий              кмс   0    0 1997 0    26.11.40 ХАР    22256 01.10.11  н
Семенчук Николай               1   0    0 1996 0    13.08.90 ХАР 14104113 01.10.11  н
Семерий Юрий                 кмс   0    0 2355 2279 25.11.75 ХАР 14103800 01.07.18   
Сергиенко Андрей               1  27   61 2038      25.08.01 ХАР 14194376 01.01.19   
Сердюков Тимофей                   0    0 1750 0    02.03.36 ХАР    22499 01.07.17   
Середняк Олег                      0    0 1902      21.02.38 ХАР 14148609 01.01.17   
Сидоров Владимир Ал            1   0    0 2006 0    17.09.47 ХАР    22594 01.01.16   
Симанцев Михаил               мг   0    0 2436 2465 01.11.78 ХАР 14104555 01.07.17   
Симон Артур                        9   16 2020 2110 24.04.74 ХАР 14174731 01.01.19   
Сиробаба Федор                мс  15   10 2194 1981 12.01.46 ХАР 14139537 01.01.19   
Сиротина Анна                кмс   0    0 1999 0    26.09.91 ХАР 14185318 01.04.18  w
Сиротина Людмила               1   0    0 2018 0    05.12.92 ХАР    22262 01.01.13 wн
Сичкарь Федор                кмс  18  -13 2107 0    01.11.44 ХАР 14145774 01.01.19   
Скатова Надежда                1   0    0 1817 0    10.08.98 ХАР 14146991 01.04.17  w
Скиба Николай                кмс   0    0 2022 1989 30.03.82 ХАР 14139545 01.10.18   
Скичко Александр                   0    0 1919      08.03.72 ХАР 14185245 01.04.17   
Скотарь Назар                  1  25  -11 1889      10.07.09 ХАР 14191903 01.01.19   
Сластин Евгений                1   0    0 1823 0    16.08.40 ХАР    22486 01.07.17   
Слипко Александр               1  37   10 2020 1852 22.03.02 ХАР 14161460 01.01.19   
Слушкин Сергей                 1   0    0 2050 0    06.02.84 ХАР 14147840 01.10.17   
Слюсаренко Александр           1   9  -10 1935 0    07.08.38 ХАР    22598 01.01.19   
Смелянский Валерий           кмс   0    0 2034 0    29.03.39 ХАР 14145782 01.07.09  н
Смирнов Василий              кмс   0    0 2077 0    05.06.84 ХАР    22265 01.01.08  н
Смольняков Александр           1   0    0 2020 0    11.07.85 ХАР 14145111 01.01.14  н
Соболев Артур                      0    0 2169 0    01.06.39 ХАР 14139561 01.04.17   
Соболь Роман                 кмс   0    0 2146 1945 22.05.95 ХАР 14139553 01.04.17   
Сокальская Елена          мф/кмс   0    0 2095 2059 07.12.57 ХАР 14104571 01.01.03 wн
Соляник Дмитрий                1   0    0 1954 0    30.11.93 ХАР 14171570 01.01.17   
Сорока Владимир                    6    0 1900      05.10.06 ХАР    22761 01.01.19   
Сорокина Виктория            кмс   0    0 2115 2130 20.02.84 ХАР 14113457 01.07.07 wн
Ставиченко Сергей            кмс   0    0 2082 0    29.10.88 ХАР    22268 01.01.11  н
Стаканов Ю.А.                  1   0    0 2009 0    02.06.43 ХАР    22469 01.04.13  н
Стариковская Ольга           кмс   0    0 2044 0    30.12.70 ХАР    22269 01.01.08 wн
Старостенко Станислав          1   0    0 1964 0    15.08.84 ХАР    22475 01.04.13  н
Стебелькова Арина              1   0    0 1945 0    06.07.96 ХАР 14145120 01.10.16  w
Степунина Елена              кмс   0    0 1951 1976 11.10.86 ХАР 14114852 01.07.10 wн
Столбецкий Юрий                1   0    0 1887      13.02.03 ХАР 14171589 01.04.18   
Стукалов Станислав                15  -13 1866      08.05.00 ХАР    22756 01.01.19   
Сукнинов Олег                  1   0    0 1899      04.08.73 ХАР    22682 01.04.17   
Супрун Алексей               кмс   0    0 2011 0    17.02.89 ХАР    22272 01.01.08  н
Сурядный Алексей              мм   0    0 2421 2421 07.06.76 ХАР 14106558 01.07.04  н
Сухарев Сергей               кмс  17    5 2275 2129 07.01.74 ХАР 14106809 01.01.19   
Сыч Иван                       1   0    0 2036 1977 17.06.66 ХАР 14149630 01.07.18   
Сыщенко Петр                       0    0 1988 0    26.02.51 ХАР    22630 01.07.17   
Таран Евгений И                1   0    0 1903      05.10.56 ХАР    22666 01.01.17   
Тарлев Константин          мг/мс   0    0 2513 2596 09.02.87 ХАР 14114089 01.01.17   
Тарлева Вера               мф/мс   0    0 2234 2080 29.11.87 ХАР 14116693 01.10.18  w
Татаринов Максим             кмс  39  -17 2278 2390 13.04.82 ХАР 14114437 01.01.19   
Татаринова Юлия                   14  -17 1899      05.03.05 ХАР    27758 01.01.19  w
Тахид Жамаль                 кмс   0    0 2071 0    14.09.80 ХАР 14136023 01.10.16   
Тертышников Владимир               0    0 2014 0    10.09.44 ХАР 14139588 01.04.17   
Тесленко К.                    1   0    0 2068 0    17.01.88 ХАР    22277 01.04.17   
Тестешников Никита           кмс  62  114 2132 0    30.05.03 ХАР 14147327 01.01.19   
Тихонова Ольга                 1   0    0 1909 0    14.10.85 ХАР    22533 01.07.16  w
Тищенко Виктор                 1   0    0 1918 0    20.03.41 ХАР 14140373 01.04.14  н
Ткач Сергей                        0    0 1893      05.01.73 ХАР    22694 01.10.17   
Ткачева Анастасия            кмс   0    0 2159 2059 08.08.95 ХАР 14108151 01.01.15  w
Ткачева Анна                   1   0    0 1821 0    20.03.99 ХАР 14127890 01.10.14  w
Ткачук Петр                       23   -8 1813      10.10.04 ХАР    22713 01.01.19   
Токарев Павел                кмс   0    0 2212 2166 25.09.87 ХАР 14115417 01.07.14  н
Тресницкий Виталий             1   7  -15 1679 1862 22.09.88 ХАР 14130378 01.01.19   
Третьяков Михаил               1   0    0 2077 0    ......88 ХАР    22284 01.01.08  н
Триполкин Валерий              1   0    0 2046 0    20.07.40 ХАР    22285 01.07.13  н
Тронько Александр              1   0    0 1852      15.08.90 ХАР    22683 01.04.18   
Трофимов Егор                      0    0 1869      26.04.05 ХАР    22730 01.01.18   
Трусько Анатолий                   0    0 1895      07.10.48 ХАР 14145790 01.04.18   
Тугай Дмитрий                кмс   0    0 2142 2227 12.01.79 ХАР 14106337 01.01.13  н
Тугай Сергей              мф/кмс   0    0 2274 2247 23.06.80 ХАР 14110105 01.04.11  н
Тума Николай                       0    0 1897      10.03.60 ХАР 14186365 01.10.17   
Тун Алексей                  кмс   0    0 2215 2285 28.04.72 ХАР 14102773 01.01.99  н
Тымчук Дмитрий               кмс   0    0 2013 0    05.04.83 ХАР    22286 01.07.05  н
Ушенина Анна              мг/змс   0    0 2403 2459 30.08.85 ХАР 14110911 01.04.16  w
Фандеев Валерий                1   0    0 2008 0    16.01.51 ХАР 14145642 01.04.17   
Фарафонов Юрий                     8    2 1919      12.07.78 ХАР    22712 01.01.19   
Фатьянов Геннадий              1   0    0 2068 0    14.08.36 ХАР    22521 01.04.14  н
Федоренко Михаил               1   0    0 2046 0    14.02.91 ХАР    22478 01.07.13  н
Федоровский Михаил           кмс   0    0 2161 0    01.12.76 ХАР 14105454 01.10.05  н
Федосенко Павел           мм/кмс   0    0 2221 2411 11.08.88 ХАР 14110091 01.01.09  н
Федотов Андрей               кмс   0    0 2181 2181 23.05.84 ХАР 14107236 01.01.07  н
Филипский Владимир             1  16   16 2062 1949 22.01.56 ХАР 14140756 01.01.19   
Фирсов Степан                  1   9    0 2098 1888 31.03.88 ХАР 14114763 01.01.19   
Фортус Олег                  кмс   9   -1 2113 0    13.09.85 ХАР 14118890 01.01.19   
Франчук Иван                 кмс   0    0 2232 1985 23.03.50 ХАР 14140187 01.07.18   
Френкель Валентин              1   0    0 2027 0    21.03.88 ХАР    22292 01.07.09  н
Фрунт Станислав              кмс   0    0 2245 0    17.07.38 ХАР    22293 01.01.12  н
Хайруллин Марат                    0    0 1920      11.08.56 ХАР 14147726 01.04.18   
Халин Сергей                   1   0    0 1790 1838 22.04.57 ХАР 14127288 01.07.18   
Хамад Чиа                    кмс   0    0 2142 0    26.09.87 ХАР  4801296 01.04.17   
Харченко Евгений             кмс   0    0 2264 2187 31.12.84 ХАР 14120593 01.07.09  н
Харьковский Виктор           кмс   7   -8 2123 1969 08.08.50 ХАР 14139340 01.01.19   
Хватов Валерий                 1   0    0 1840 0    25.07.37 ХАР    22294 01.04.17   
Хворостов Павел              кмс   0    0 2113 0    10.07.93 ХАР 14103508 01.04.13  н
Хелес-Гунченко Виталий         1   0    0 1950 0    09.12.97 ХАР    22604 01.04.16   
Хижняк Валерий                     0    0 1896      19.02.47 ХАР 14185229 01.04.17   
Хлопко Михаил                      0    0 1794      30.09.08 ХАР    22722 01.07.18   
Хоменко Никита                 1   0    0 1942 0    06.03.96 ХАР    22369 01.10.18   
Храмцов Анатолий                   0    0 1963 0    17.04.38 ХАР 14139294 01.07.18   
Худов Ростислав                    0    0 1897 0    29.03.99 ХАР    22653 01.10.16   
Худяков Александр            кмс   0    0 2220 1948 22.12.74 ХАР 14113970 01.07.16   
Царько Иван                  кмс   0    0 2102 0    24.01.80 ХАР 14135558 01.10.18   
Цепотан Артем                 мм   0    0 2416 2406 09.04.78 ХАР 14104601 01.01.05  н
Чайка Леонид                   1   0    0 2138 0    22.10.50 ХАР 14139219 01.04.17   
Чемерис Ирина                  1   0    0 1931 0    04.04.98 ХАР 14139227 01.04.18  w
Чепелинский Виталий          кмс   0    0 2134 0    ........ ХАР    22298 01.04.14  н
Червоный Константин                0    0 1884      21.06.00 ХАР    22699 01.07.18   
Череватенко Роман             мм   0    0 2398 2398 21.12.75 ХАР 14102447 01.01.04  н
Черепаха Марк                     24   41 1937 0    01.06.04 ХАР 14166550 01.01.19   
Черненко Дмитрий                   0    0 1895      23.09.84 ХАР    22700 01.04.17   
Чернышов Виктор                    0    0 1915      13.08.63 ХАР 14147866 01.10.17   
Черняев Тихон                     25   34 1969 1685 01.03.10 ХАР 14182360 01.01.19   
Чечин Дмитрий                  1   0    0 1954 0    07.08.98 ХАР    22525 01.10.15   
Чибаров Даниил               кмс   0    0 2095 2025 05.04.93 ХАР 14127806 01.07.17   
Чижевский Роман                1   0    0 1972 0    25.04.94 ХАР    22380 01.04.15   
Чиженко Аркадий                    0    0 1875 0    12.10.45 ХАР    22632 01.01.17   
Чичмарь Сергей               кмс   0    0 2105 0    10.02.83 ХАР    22301 01.04.13  н
Чмутов Александр             кмс   0    0 2013 0    19.06.49 ХАР    22460 01.01.16   
Чобанян Артем                кмс   0    0 2070 0    01.05.77 ХАР    22302 01.04.12  н
Чумак Сергей                   1   9    7 1981 0    12.08.83 ХАР    22363 01.01.19   
Чумаченко Александр          кмс   0    0 2157 2106 19.10.80 ХАР 14127792 01.04.14  н
Шабельский Игорь             кмс   0    0 2219 0    ........ ХАР    22305 01.10.08  н
Шабленко Станислав             1   6  -13 1805 1603 02.02.39 ХАР 14137720 01.01.19   
Шаврин Андрей                  1   0    0 1920 0    13.07.94 ХАР    22306 01.07.14  н
Шагалин Вячеслав               1   0    0 1915 0    24.10.96 ХАР    22480 01.01.14  н
Шалимов Александр            кмс   9    5 2176 2000 13.01.02 ХАР 14164361 01.01.19   
Шалимов Валерий            мм/мс   9   -3 2468 2394 28.01.60 ХАР 14104881 01.01.19   
Шаповал Галина             мм/мс   7   18 2220 2141 04.02.86 ХАР 14111357 01.01.19  w
Шаповалова Наталья           кмс   0    0 2001 0    17.10.90 ХАР    22309 01.10.10 wн
Шаровская Ольга              кмс  18    2 2200 1996 27.01.91 ХАР 14124238 01.01.19  w
Шахайло Вячеслав               1  27    7 1888      31.08.71 ХАР    22750 01.01.19   
Шахайло Дмитрий                   31  -12 1888      24.09.07 ХАР 14191890 01.01.19   
Шевкун Александр               1   0    0 1933 0    15.03.38 ХАР    22312 01.10.17   
Шевченко Александр             1  22  -50 1782 1890 12.02.87 ХАР 14127768 01.01.19   
Шевченко Виктор Ф.                 0    0 1888      21.09.47 ХАР 14185237 01.10.17   
Шевченко Николай               1   0    0 1770 0    12.03.36 ХАР    22467 01.10.18   
Шевченко О.А.                  1   0    0 2021 0    26.02.66 ХАР    22350 01.04.12  н
Шевченко Сергей Ф.                 0    0 1939      09.11.53 ХАР 14176467 01.10.17   
Шевченко Тарас                 1   0    0 2034 0    06.02.87 ХАР 14151030 01.04.15   
Шило Николай                 кмс   0    0 2110 2102 09.12.37 ХАР 14128870 01.04.18   
Шимко Сергей                       8  -19 1915      16.06.05 ХАР 14174391 01.01.19   
Шип Ярослав                       32   35 1995 0    19.05.06 ХАР 14174472 01.01.19   
Шитов Игорь                    1   0    0 2028 0    22.02.36 ХАР 14148889 01.07.12  н
Шихкеримов Омар              кмс   0    0 2153 1971 15.01.95 ХАР 14130807 01.01.16   
Шкляр Борис                  кмс   0    0 2216 2160 13.11.89 ХАР 14118173 01.01.14  н
Шкурпила Виталий               1   0    0 2045 0    03.12.80 ХАР 14145090 01.10.17   
Шмалько Лейла                кмс   9   -9 2204 2023 14.12.91 ХАР 14122090 01.01.19  w
Шматько Дмитрий              кмс   0    0 2314 2101 05.08.94 ХАР 14104121 01.10.14   
Шматько Сергей                 1   0    0 1899 0    20.03.00 ХАР    22620 01.10.16   
Шмелев Денис              мм/кмс   0    0 2269 2418 25.07.86 ХАР 14115433 01.07.08  н
Шнейдельсон Абрам              1   0    0 1865 0    09.07.41 ХАР    22492 01.07.18   
Штонда Андрей                      0    0 1917 1896 25.08.99 ХАР 14160129 01.07.18   
Шульга Алексей                     8   -4 1881      29.08.03 ХАР    22684 01.01.19   
Шульга Владимир                1  12    7 1943      20.09.94 ХАР    22751 01.01.19   
Шумаев Александр             кмс   0    0 2127 2146 05.07.99 ХАР 14145103 01.10.18   
Щербак Алексей                 1   8    2 1902      29.08.03 ХАР    22767 01.01.19   
Щербаков Петр                кмс   0    0 2090 1873 17.05.37 ХАР 14140357 01.07.18   
Щипанова Светлана            кмс   0    0 2030 0    05.01.90 ХАР    22319 01.07.09 wн
Эйдерман Майя                  1   0    0 1998 0    01.05.50 ХАР    22320 01.10.16  w
Эльянов Павел             мг/змс   0    0 2616 2741 10.05.83 ХАР 14102951 01.10.16   
Юнусов Рустам                  1   0    0 2055 0    16.07.89 ХАР    22322 01.01.16   
Юрков Алексей                кмс   0    0 2339 2268 06.02.91 ХАР 14115441 01.01.18   
Юрченко Станислав                  0    0 1908 1785 12.02.96 ХАР 14148927 01.04.18   
Юсифов Рамал                 кмс   0    0 2119 2168 06.04.97 ХАР 14130912 01.10.17   
Юхименко Владимир            кмс   0    0 2043 0    22.08.84 ХАР    22325 01.07.05  н
Юхно Александр            мф/кмс   0    0 2224 2161 18.07.88 ХАР 14118858 01.07.17   
Ющенко Александр             кмс   0    0 2078 0    09.05.51 ХАР 14140381 01.07.18   
Ядвижена Надежда             кмс   0    0 2156 2188 23.10.79 ХАР 14104300 01.07.07 wн
Яковенко Иван                      0    0 1965 0    21.12.93 ХАР 14150360 01.04.14  н
Яковлев Вячеслав               1   0    0 1965 0    05.03.74 ХАР    22470 01.01.17   
Яковлев Дмитрий                1   0    0 1910 0    18.06.78 ХАР 14127911 01.01.16   
Яковлева Екатерина             1   0    0 1870 1577 15.02.00 ХАР 14127920 01.04.17  w
Ялына Родион                 кмс   0    0 2172 2181 14.04.89 ХАР 14119951 01.07.17   
Яницкий Юрий                 кмс   0    0 2173 1762 18.01.98 ХАР 14135027 01.01.17   
Ярмизин Геннадий               1  15  -12 1887 0    09.06.53 ХАР    22649 01.01.19   
Яровинский Алексей            мс   0    0 2379 2305 22.07.83 ХАР 14115131 01.04.17   `