module.exports = `Аббакумов Егор               кмс   0    0 2150 1986 15.10.89 ХЕР 14104865 01.07.18   
Абрамова Марина                1   0    0 1855 1917 14.06.70 ХЕР 14121310 01.07.13 wн
Алейников Андрей               1   0    0 1872 1741 20.05.75 ХЕР 14121328 01.07.12  н
Алексеенко Дмитрий             2  14   11 1851      11.10.07 ХЕР 14175444 01.01.19   
Алексеенко Сергей              1   0    0 1888 0    15.04.97 ХЕР    23256 01.10.16   
Алиев Павел                    1  17   20 1974 1537 28.01.05 ХЕР 14168740 01.01.19   
Алиев Юрий                     1   6   11 1852 1610 07.08.49 ХЕР 14141833 01.01.19   
Андруневич Юрий              кмс   0    0 2141 0    22.01.69 ХЕР 14182971 01.04.18   
Антонов Владислав              2   4    3 1742      23.04.06 ХЕР 14182980 01.01.19   
Антоньев Павел                 1   0    0 1966 0    08.12.89 ХЕР 14104873 01.04.12  н
Архипова Татьяна               1   0    0 1938 1541 26.12.00 ХЕР 14160528 01.10.18  w
Бабий Анатолий                 1   0    0 1969 0    08.07.72 ХЕР    23005 01.07.17   
Бабич Серафима                 1   0    0 1884 0    01.08.94 ХЕР    23253 01.10.14  w
Бакалов Виктор               кмс   0    0 2113 0    14.02.56 ХЕР    23257 01.04.17   
Баклан Григорий                2   9   -6 1879      16.07.02 ХЕР 14181460 01.01.19   
Баль Александр                 1   0    0 2034 0    30.03.97 ХЕР    23182 01.10.13  н
Барчук Ирина                  мс   9  -11 2285 2126 14.05.97 ХЕР 14119005 01.01.19  w
Башилин Роман             мф/кмс   0    0 2292 2302 23.04.69 ХЕР 14106450 01.07.04  н
Башлыков Никита                1   9   -3 2095 1637 10.11.02 ХЕР 14160560 01.01.19   
Белковский Николай             1   0    0 2035 0    29.10.51 ХЕР    23009 01.07.06  н
Белый Александр                1   0    0 1941 2012 14.01.55 ХЕР 14119560 01.01.09  н
Богатова Сандра                    0    0 1874 1298 30.04.98 ХЕР 14172577 01.10.18  w
Богданов Егор                кмс   0    0 2395 2400 23.04.96 ХЕР 14119137 01.10.18   
Богданов Захар               кмс  18  -18 2213 1740 23.06.01 ХЕР 14139669 01.01.19   
Богданов Игнат               кмс   0    0 2262 2021 13.12.98 ХЕР 14139650 01.10.18   
Большаков Вячеслав             1   0    0 2012 0    21.04.72 ХЕР    23229 01.10.15   
Большаков Илья                 1   0    0 1994 0    19.04.00 ХЕР    23234 01.04.16   
Болюбаш Денис                  1   0    0 1960 0    11.09.01 ХЕР 14165708 01.01.18   
Бондарев Владимир              1   0    0 1953 0    23.03.41 ХЕР 14181487 01.10.18   
Борисенко Илья                     0    0 1916 0    08.06.03 ХЕР    23304 01.01.18   
Брус Виталий                   2   0    0 1888 0    04.11.04 ХЕР 14172585 01.10.18   
Бубнов Василий                 1   0    0 1986 0    23.12.96 ХЕР 14163217 01.07.17   
Буравлев Олег                кмс   0    0 2165 0    04.05.53 ХЕР 14171317 01.10.18   
Бутова Анастасия               1   0    0 1917 0    24.08.91 ХЕР 14127202 01.10.14  w
Васильев Михаил           мф/кмс   0    0 2231 2330 30.04.87 ХЕР 14125587 01.10.18   
Васильцова Екатерина           1   0    0 2001 0    07.12.95 ХЕР 14106892 01.04.16  w
Васин Александр                1   9  -14 1899 0    01.02.45 ХЕР 14181681 01.01.19   
Вашина Антон                   1   0    0 1911 1694 27.01.97 ХЕР 14141388 01.04.17   
Велиев Али                   кмс   0    0 2339 2287 24.09.98 ХЕР 14127547 01.10.18   
Величко Алексей                1   0    0 1864      20.01.75 ХЕР    23314 01.10.18   
Виноградов Павел             кмс   0    0 2058 2089 27.01.83 ХЕР 14108496 01.07.12  н
Витюков Михаил                 1   7    6 1883 1388 23.07.03 ХЕР 14168839 01.01.19   
Волосянский Алексей            1   0    0 1904      22.06.80 ХЕР    23331 01.10.18   
Ворона Владимир                1   9    2 2014 0    11.10.54 ХЕР 14181690 01.01.19   
Ворона Зиновий                 1   0    0 2061 0    07.09.51 ХЕР 14141876 01.10.18   
Гапоненко Инна            мг/змс   9    2 2412 2421 22.06.76 ХЕР 14101181 01.01.19  w
Гапонов Богдан                 1   0    0 1935 1731 10.05.98 ХЕР 14157594 01.10.18   
Гаркуша Владимир             кмс   0    0 2035 0    11.06.82 ХЕР    23022 01.04.08  н
Гасанов Джавид               кмс   0    0 2163 1913 29.05.98 ХЕР 14139677 01.10.17   
Гасанова Конюль               мс   0    0 2185 1959 30.04.97 ХЕР 14135043 01.07.17  w
Гевко Артем                    1   0    0 2052 0    05.03.88 ХЕР 14105772 01.04.10  н
Герасимов Роман                1   0    0 1856      10.07.89 ХЕР    23329 01.10.18   
Гладкий Алексей                1   0    0 2046 0    10.10.91 ХЕР 14105780 01.04.14  н
Гомон Николай                  2  17   -2 1966 1437 28.02.00 ХЕР 14172607 01.01.19   
Гончарук Наталья             кмс   0    0 2020 0    23.09.93 ХЕР 14130262 01.04.16  w
Горбатенко Андрей              1   0    0 1938 0    13.12.00 ХЕР 14163225 01.10.17   
Гордийчук Николай            кмс   0    0 2033 0    03.04.48 ХЕР 14181509 01.04.17   
Григорчук Екатерина            1  23  -57 1882      28.07.06 ХЕР 14174170 01.01.19  w
Григорчук Сергей              мс   0    0 2307 2284 08.07.78 ХЕР 14114879 01.07.18   
Грислер Арсений                    0    0 1884 0    01.06.87 ХЕР    23298 01.10.17   
Губин Борис                    1   0    0 2089 0    15.04.66 ХЕР    23031 01.01.17   
Гудовский Кирилл               2  18   15 1933      18.11.02 ХЕР    23310 01.01.19   
Гула Владимир                     11    3 1903      15.10.53 ХЕР    23334 01.01.19   
Гусятинский Алексей          кмс   0    0 2243 2245 12.08.64 ХЕР 14100592 01.04.11  н
Дегтярев Сергей                1   0    0 1995 0    ........ ХЕР    23032 01.03.10  н
Дегтяренко Александр         кмс   0    0 2223 0    02.02.77 ХЕР 14180510 01.10.07  н
Дембровский Филип              1   0    0 1887 0    01.05.97 ХЕР    23203 01.10.14   
Дехнич Ольга                   1   0    0 1912 0    14.08.86 ХЕР    23034 01.10.14  w
Дидык Павел                    1   0    0 2017 0    05.04.83 ХЕР    23222 01.04.13  н
Дубинец Данил                  2   0    0 1783      25.07.03 ХЕР 14175495 01.04.18   
Дудник Анатолий                1   0    0 1848 0    20.08.48 ХЕР    23196 01.04.17   
Дьяконов Евгений               1   9    8 2008 0    25.04.39 ХЕР    23035 01.01.19   
Егоров Владимир                   11    8 1908      17.10.81 ХЕР    23335 01.01.19   
Ерохин Дмитрий                     0    0 1832 1380 29.06.01 ХЕР 14172593 01.10.18   
Ефимов Владимир                1   0    0 2065 0    04.06.49 ХЕР 14181711 01.04.18   
Жернаков Владимир              1   0    0 1908      03.06.84 ХЕР    23333 01.10.18   
Заборский Александр          кмс   0    0 2107 1792 24.07.81 ХЕР 14141884 01.07.18   
Заборский Павел              кмс   0    0 2038 0    05.07.49 ХЕР 14158124 01.10.17   
Захаркинский Владимир          1   0    0 1837 0    21.03.61 ХЕР    23221 01.01.16   
Захаров Андрей                 1   9    3 2055 0    17.05.58 ХЕР 14106949 01.01.19   
Захаров Евгений              кмс   0    0 2107 1784 30.05.88 ХЕР 14120313 01.07.09  н
Захаров Константин             1   0    0 2045 0    02.02.82 ХЕР 14174634 01.07.18   
Зинкевич Юлия                 мм   0    0 2225 2178 10.08.84 ХЕР 14108160 01.07.18  w
Зотов Павел                    1   0    0 1865 0    30.05.86 ХЕР 14169401 01.10.18   
Зотова Анастасия               1   0    0 1855 0    16.05.90 ХЕР    23226 01.10.18  w
Иванов Данил                   1  17   22 1919 1375 13.01.05 ХЕР 14168774 01.01.19   
Иванов Руслан                  1   0    0 2012 0    18.05.79 ХЕР    23231 01.10.13  н
Игнатьев Алексей             кмс   0    0 2122 1777 02.06.98 ХЕР 14139693 01.10.18   
Ижнин Александр               мс   0    0 2366 2337 07.01.59 ХЕР 14102005 01.07.16   
Ильин Александр                1   0    0 2113 0    07.02.92 ХЕР    23044 01.01.13  н
Кабанова Ярослава              1   0    0 1959 1425 31.10.01 ХЕР 14137070 01.04.17  w
Кабаченко Марина               1   0    0 2013 1940 19.06.91 ХЕР 14105837 01.01.12 wн
Кагало Сергей                  1   0    0 1890 0    06.01.57 ХЕР    23211 01.01.15   
Калачев Юрий                 кмс   0    0 2068 0    15.10.82 ХЕР    23046 01.04.08  н
Каравашкин Александр               0    0 1837 0    02.06.87 ХЕР    23297 01.07.18   
Карпасюк Евгений             кмс   0    0 2258 0    29.01.90 ХЕР 14105853 01.07.17   
Каряка Анатолий              кмс   0    0 2417 2176 10.04.61 ХЕР 14120321 01.01.18   
Карякин Анатолий               1   0    0 2014 0    01.01.56 ХЕР    23049 01.10.14   
Кеда Павел                   кмс  11   -6 2145 0    12.01.85 ХЕР    23050 01.01.19   
Кедюлич Даниил                 1   0    0 1978 0    27.05.01 ХЕР    23242 01.10.15   
Керимов Орхан                  1   0    0 1899 0    19.03.00 ХЕР    23244 01.10.14   
Ким Глеб                       1   0    0 2070 1998 01.08.93 ХЕР 14105861 01.04.14  н
Ковалев Сергей                 1   0    0 2036 0    09.07.82 ХЕР    23172 01.04.12  н
Козак Леонид                  мс   0    0 2333 2290 15.05.83 ХЕР 14200848 01.10.18   
Козлов Александр             кмс   0    0 2106 1961 17.08.91 ХЕР 14121972 01.04.13  н
Колесниченко Олег              1   0    0 1925 0    23.01.41 ХЕР    23286 01.10.16   
Коломиец Олег                  1   0    0 1890 0    02.12.98 ХЕР    23261 01.10.15   
Колосовский Евгений            1   0    0 1934 0    21.11.78 ХЕР    23218 01.04.14  н
Командирчик Анна               1   0    0 1935 0    02.08.95 ХЕР    23270 01.07.18  w
Комаров Виталий                1   0    0 1938 0    16.01.93 ХЕР    23269 01.10.15   
Король Дмитрий                мс   0    0 2269 2291 21.04.75 ХЕР 14108003 01.04.14  н
Костецкая Юлия                 1   0    0 1894 0    02.04.74 ХЕР    23279 01.04.16  w
Кочан Валерий                  1   0    0 1919 0    14.03.50 ХЕР    23192 01.10.16   
Кравченко Николай            кмс   0    0 2109 0    17.12.57 ХЕР 14146851 01.01.12  н
Крестников Валерий             2   0    0 1808      24.02.50 ХЕР 14183048 01.10.17   
Ктитор Алексей               кмс   0    0 2183 0    16.07.78 ХЕР    23058 01.07.18   
Кудас Олег                     1  11  -35 1977 0    26.09.88 ХЕР    23059 01.01.19   
Кузнецов Валерий             кмс   0    0 2321 2211 01.01.64 ХЕР 14119170 01.10.18   
Кузыченко Федор                1   0    0 1977 0    11.05.60 ХЕР    23193 01.07.13  н
Кузьменко Сергей               1   0    0 1898 2001 02.11.64 ХЕР 14129299 01.10.18   
Кузёминский Дмитрий          кмс  11   -2 2157 0    11.01.73 ХЕР    23061 01.01.19   
Кулаковский Денис              1   0    0 1865 0    12.09.85 ХЕР 14177072 01.01.18   
Кумановский Евгений          кмс   0    0 2162 2084 24.05.87 ХЕР 14105942 01.10.18   
Кураян Руслан              мм/мс   0    0 2439 2410 28.08.93 ХЕР 14120615 01.07.18   
Лавров Владислав               1   0    0 1873      25.08.03 ХЕР 14181568 01.10.18   
Лаухин Дмитрий                 2   0    0 1812      29.07.01 ХЕР 14163241 01.10.17   
Левко Николай                  1   9    6 2065 1869 30.11.58 ХЕР 14105969 01.01.19   
Левченко Вячеслав            кмс   0    0 2092 0    13.02.61 ХЕР 14119196 01.04.11  н
Левченко Павел                 1   0    0 2111 0    23.09.96 ХЕР 14119188 01.10.14   
Липский Даниил                    14   14 1846      02.01.07 ХЕР 14174340 01.01.19   
Лисак Кирилл                   1   0    0 1903 0    20.07.96 ХЕР    23268 01.04.16   
Лисовой Юрий                 кмс   0    0 2100      21.03.67 ХЕР 14171333 01.10.18   
Литвиненко Виктор              1   9    6 2013 0    09.03.50 ХЕР 14105977 01.01.19   
Литвиненко Иван                1   0    0 2004 0    23.05.40 ХЕР    23238 01.04.14  н
Лобода Андрей                  1   0    0 1916 0    18.06.96 ХЕР    23212 01.10.16   
Лозович Евгений              кмс   0    0 2117 1906 18.08.42 ХЕР 14106108 01.10.18   
Лой Константин                мс   9   -1 2358 2251 05.07.87 ХЕР 14122499 01.01.19   
Ломовацкий Денис          мф/кмс   0    0 2122 2398 15.07.80 ХЕР 14129477 01.10.18   
Ломоносова Юлия                1   8   -2 2029 1487 08.01.99 ХЕР 14158116 01.01.19  w
Лохоня Александр               1   0    0 1926      05.06.38 ХЕР 14183056 01.10.18   
Луговой Александр            кмс   0    0 2206 1982 31.12.92 ХЕР 14120364 01.10.18   
Лыщенко Полина                    17    9 1875      24.03.05 ХЕР 14174545 01.01.19  w
Магдалинов Олег              кмс   0    0 2121 0    29.04.74 ХЕР    23216 01.10.16   
Майко Алина                   мс   0    0 2142 2031 01.09.89 ХЕР 14117150 01.07.18  w
Макаренко Сергей             кмс   0    0 2170 0    10.06.84 ХЕР    23069 01.07.17   
Макаров Олег                      17   24 1971 1507 10.11.05 ХЕР 14172674 01.01.19   
Маркин Михаил                     11   13 1913      01.01.56 ХЕР    23336 01.01.19   
Меланич Геннадий               1   0    0 2025 0    02.02.01 ХЕР 14160609 01.10.17   
Мелиневская Кристина           2  17   16 1838 1204 07.01.03 ХЕР 14161230 01.01.19  w
Мельник Виталий              кмс   0    0 2116 1992 23.06.83 ХЕР 14108593 01.04.13  н
Мельниченко Виталий          кмс   0    0 2099 0    07.12.64 ХЕР 14119200 01.04.17   
Минина Нина                  кмс   0    0 2050 0    09.12.80 ХЕР    23071 01.07.06 wн
Миронов Виктор                 1   9    0 2014 0    11.02.41 ХЕР 14181576 01.01.19   
Миронов Руслан                 2   8   -2 1904 0    27.02.72 ХЕР 14181754 01.01.19   
Миронов Юрий                   1   9   -3 2090 1839 17.09.00 ХЕР 14160617 01.01.19   
Миронюк Анатолий             кмс   0    0 2046 0    22.02.85 ХЕР    23072 01.01.05  н
Миронюк Константин           кмс   0    0 2172 2120 22.02.85 ХЕР 14107996 01.07.09  н
Митин Роман                    1   0    0 2025 0    12.11.74 ХЕР    23073 01.10.14   
Молчанов Евгений                   0    0 1720 0    10.11.06 ХЕР 14174375 01.10.18   
Момо Вильям                       17   19 1928 1445 06.11.05 ХЕР 14172615 01.01.19   
Мороз Владислав                1   0    0 2046 0    27.07.99 ХЕР 14139740 01.10.18   
Морозов Андрей                     0    0 1918      12.02.72 ХЕР 14192268 01.04.17   
Москаленко Юрий                2   6    6 1808      01.07.07 ХЕР 14175533 01.01.19   
Москалик Валентина             1   0    0 1925 0    13.08.92 ХЕР    23076 01.10.11 wн
Москов Сергей                  1   0    0 2037 0    12.06.63 ХЕР    23288 01.10.18   
Муравлев Александр             1   0    0 1975 0    05.04.67 ХЕР 14106612 01.04.17   
Насиров Руслан               кмс   0    0 2221 2027 10.10.90 ХЕР 14106620 01.10.18   
Небескул Тимофей               2  14   -1 1864      17.12.05 ХЕР 14181606 01.01.19   
Недыгалов Александр            1   0    0 2066 0    22.07.92 ХЕР    23078 01.01.14  н
Нечепоренко Дмитрий                0    0 1897 0    13.07.98 ХЕР    23295 01.10.16   
Николаенко Дмитрий           кмс   0    0 2115 0    24.07.91 ХЕР    23079 01.07.18   
Николенко Лариса             кмс   0    0 2033 0    22.05.72 ХЕР    23080 01.10.16  w
Новиков Евгений              кмс   0    0 2041 0    12.12.61 ХЕР 14171350 01.04.16   
Новожилов Александр          кмс   0    0 2229 0    14.03.86 ХЕР 14112590 01.04.18   
Овсепян Марат                  1  17  -34 2053 1719 10.06.04 ХЕР 14160633 01.01.19   
Огнивенко Вячеслав           кмс   0    0 2160 0    26.04.51 ХЕР 14106647 01.04.10  н
Одарченко Егор                 1   5  -13 1830 1329 25.02.03 ХЕР 14155842 01.01.19   
Олейник Александр              1   0    0 2006 0    02.03.87 ХЕР    23083 01.04.17   
Олиевский Виктор               1   0    0 2017 0    08.12.58 ХЕР    23084 01.01.15   
Осинцев Никита                 1   0    0 1963 0    26.05.97 ХЕР    23232 01.10.16   
Павлова Марьяна                2   0    0 1810      10.08.04 ХЕР 14161249 01.04.18  w
Панасенко Николай                  0    0 1997 0    13.01.84 ХЕР    23282 01.04.17   
Парадзинский Олег              1   0    0 2057 0    04.01.69 ХЕР    23215 01.04.13  н
Педь Дарья                     2   0    0 1809      30.10.83 ХЕР    23323 01.10.17  w
Пенза Денис                  кмс   0    0 2201 1974 27.05.88 ХЕР 14124106 01.10.18   
Петрухин Кирилл                1   0    0 1887      20.03.88 ХЕР 14185083 01.10.18   
Пидорич Валентин               1  11   12 2041 0    24.11.53 ХЕР    23294 01.01.19   
Пильщиков Олег                 1  11   22 1956 0    03.03.52 ХЕР 14181622 01.01.19   
Пляскин Максим               кмс   0    0 2226 1992 17.07.83 ХЕР 14113031 01.01.18   
Поваляев Станислав             1   8   -6 1894      25.12.83 ХЕР    23337 01.01.19   
Подать Владимир               мс   0    0 2367 2339 12.04.58 ХЕР 14100940 01.04.14  н
Подопригора Марина             1   0    0 1978 0    23.07.89 ХЕР    23089 01.10.16  w
Полуфакин Андрей             кмс   0    0 2067 0    10.03.80 ХЕР    23090 01.10.05  н
Пономарева Карина              1   0    0 1842 0    12.07.93 ХЕР    23200 01.04.16  w
Прокопенко Андрей            кмс   0    0 2103 0    31.01.88 ХЕР 14120372 01.07.09  н
Проценко Даниил                1   0    0 1966 0    02.01.00 ХЕР    23255 01.01.17   
Радионов Иван                  1   9    6 2065 1846 12.01.49 ХЕР 14141850 01.01.19   
Ралко Артур                  кмс   0    0 2202 2190 18.07.72 ХЕР 14106345 01.07.18   
Ралко Евгения                  1   0    0 1940 0    18.04.99 ХЕР    23235 01.10.18  w
Рапопорт Георгий          мф/кмс   0    0 2160 2413 09.02.77 ХЕР 14119218 01.07.18   
Резникова Елена                1   0    0 1856 0    20.04.00 ХЕР    23287 01.10.16  w
Резниченко Александр               0    0 1825 0    28.01.82 ХЕР 14193108 01.01.18   
Реут София                     1   0    0 1943 1345 18.05.99 ХЕР 14160552 01.04.18  w
Римский Александр            кмс   0    0 2222 2230 23.11.87 ХЕР 14119471 01.10.11  н
Рубцов Максим                  2  16   20 1923      09.10.04 ХЕР 14175576 01.01.19   
Рыбалко Виктор                 1   0    0 1942 0    24.02.96 ХЕР    23201 01.07.14  н
Рылов Александр                1   0    0 2023 0    22.06.89 ХЕР    23097 01.10.10  н
Рябошапка Всеволод             1  11   -5 1909 0    14.12.34 ХЕР    23098 01.01.19   
Рябуш Александр              кмс   0    0 2019 0    26.12.41 ХЕР    23099 01.07.18   
Рябцев Иван                  кмс   0    0 2111 1997 31.12.71 ХЕР 14134438 01.08.05  н
Рябцев Ярослав                 1   0    0 1983 1881 18.02.01 ХЕР 14141914 01.07.17   
Савельев Афанасий              1   0    0 1909 0    06.11.32 ХЕР    23181 01.10.16   
Савченко Вячеслав         мм/кмс   0    0 2317 2407 23.08.67 ХЕР 14106485 01.07.04  н
Сад Сергей                     1   0    0 1958 0    17.04.94 ХЕР    23243 01.04.14  н
Сальников Михаил               1  18   16 2005 1301 22.12.00 ХЕР 14160641 01.01.19   
Сапронов Анатолий              1   0    0 2074 1827 03.06.70 ХЕР 14119234 01.04.12  н
Сафронов Максим              кмс   0    0 2153 0    22.11.89 ХЕР    23103 01.10.15   
Светицкая Вера                 1   0    0 1860 1945 12.01.86 ХЕР 14121506 01.07.13 wн
Семенуха Никита                1  17   15 1941      13.07.04 ХЕР 14175584 01.01.19   
Семенченко Александр           1   0    0 1909 1902 01.03.51 ХЕР 14126095 01.10.13  н
Серых Роман                    1   0    0 1864 0    01.12.95 ХЕР    23233 01.04.16   
Сесь Дарья                     1   0    0 1930 0    20.05.93 ХЕР    23252 01.10.14  w
Сечин Эдуард                   1   0    0 2048 0    02.11.75 ХЕР    23105 01.10.15   
Сиволап Михаил                 1   0    0 1899 0    18.11.98 ХЕР    23265 01.10.15   
Синжук Юлия                  кмс   0    0 2069 0    01.06.86 ХЕР    23106 01.07.13 wн
Сирант Артур                   1   0    0 1978 1695 12.01.98 ХЕР 14141868 01.04.17   
Ситник Андрей                  1   0    0 1898 0    28.02.77 ХЕР    23239 01.04.14  н
Скоробогатько Вероника         1   0    0 2041 0    25.02.89 ХЕР 14106744 01.04.11 wн
Скотников Глеб                 1   0    0 1970 0    15.02.97 ХЕР 14147092 01.04.17   
Слуцкий Николай                2   0    0 1827 1221 27.05.04 ХЕР 14175592 01.04.18   
Смаглюк Леонид                 1   0    0 1800 0    08.09.81 ХЕР    23189 01.07.17   
Смирнов Богдан                 2  15   31 1831      08.01.02 ХЕР 14183110 01.01.19   
Смирнова Ольга                 1   0    0 1968 1603 26.01.96 ХЕР 14119250 01.04.16  w
Соколовский Виталий          кмс   0    0 2110 0    17.08.78 ХЕР 14153238 01.04.18   
Солодовниченко Юрий           мг   0    0 2511 2567 08.02.78 ХЕР 14104369 01.10.16   
Солодухина Анна                1  26   20 1955 1485 12.03.02 ХЕР 14161257 01.01.19  w
Соломченко Алексей           кмс   0    0 2175 0    02.08.73 ХЕР    23113 01.01.08  н
Сорока Александр               1   8    5 2064 0    23.02.70 ХЕР 14181819 01.01.19   
Сорока Кирилл                кмс   9   16 2183 1767 04.09.01 ХЕР 14160650 01.01.19   
Соценко Станислав              1   0    0 2008 0    01.10.66 ХЕР 14171368 01.04.17   
Старожилов Леонид             мс   9    2 2458 2345 11.09.94 ХЕР 14106752 01.01.19   
Стебловский Дмитрий            2   0    0 1840      11.09.02 ХЕР 14161265 01.10.17   
Стец Дмитрий                  мм   0    0 2421 2436 24.03.71 ХЕР 14104547 01.04.17   
Стеценко Марина                1   0    0 2004 0    27.04.96 ХЕР 14106760 01.10.13 wн
Стоколос Павел                 1  11  -24 1979 0    20.07.46 ХЕР    23116 01.01.19   
Стоянович Виктор               2  15   -3 1891 1463 09.07.04 ХЕР 14175614 01.01.19   
Стрельцов Сергей             кмс   0    0 2108 0    10.11.66 ХЕР 14119269 01.10.18   
Ступин Виктор                кмс   0    0 2087      07.10.41 ХЕР    23328 01.01.18   
Суховей Валерий                1   0    0 1853 0    27.09.41 ХЕР 14106817 01.04.15   
Сыпко Александр                1   0    0 2052 0    09.06.72 ХЕР    23119 01.04.14  н
Татьяненко Эдуард              1   6   -6 1871      23.02.01 ХЕР    23324 01.01.19   
Тельман Валерий               мс   0    0 2316 2226 02.07.45 ХЕР 14101343 01.10.18   
Терновой Глеб                  2   5   -7 1882      08.04.03 ХЕР 14181673 01.01.19   
Тисличенко Юрий              кмс   0    0 2139 0    03.07.54 ХЕР    23120 01.04.15   
Ткачук Анастасия               1   0    0 1799 1382 06.08.00 ХЕР 14139731 01.10.16  w
Траер Артем                    1   0    0 1885 0    01.11.98 ХЕР 14139715 01.10.16   
Трибух Арсений                 1   0    0 1956 0    12.06.00 ХЕР 14139723 01.10.17   
Трибушная Анна               кмс   0    0 2097 1706 22.01.98 ХЕР 14127539 01.10.18  w
Трибушная Ольга              кмс   0    0 2057 1749 20.11.94 ХЕР 14123045 01.10.17  w
Трибушный Николай              1   0    0 2000 0    10.04.58 ХЕР 14173212 01.03.10  н
Тропин Александр             кмс   0    0 2016 0    14.11.89 ХЕР 14104130 01.10.13   
Трушков Олег                   1   0    0 2021 0    ......79 ХЕР    23123 01.04.12  н
Тышковец Виолетта              1   0    0 1865      05.12.00 ХЕР    23330 01.10.18  w
Ульяшенко Валерий              1   0    0 1932 0    10.06.98 ХЕР    23236 01.10.14   
Усанов Валентин                1   0    0 1958 0    02.09.36 ХЕР    23125 01.07.16   
Усенко Дмитрий               кмс   0    0 2135 1952 28.06.78 ХЕР 14121522 01.01.09  н
Уськов Евгений                 1   0    0 1951 0    01.09.98 ХЕР    23271 01.04.16   
Ухварин Игорь                  1   0    0 2014 0    28.10.87 ХЕР 14106841 01.10.13  н
Федосеева Светлана             1   0    0 1978 0    17.02.85 ХЕР 14158108 01.10.16  w
Фесенко Евгений              кмс   0    0 2087 0    08.02.85 ХЕР    23129 01.01.18   
Филиповец Николай            кмс   9    5 2285 1952 24.03.62 ХЕР 14120380 01.01.19   
Фомченко Анатолий              1   0    0 1896 0    10.08.50 ХЕР    23277 01.04.16   
Форощук Иван                   1   9   -7 2055 0    05.10.50 ХЕР 14141841 01.01.19   
Французов Александр          кмс   9    5 2266 2141 15.02.87 ХЕР 14105713 01.01.19   
Фурсов Василий               кмс   0    0 2113 0    05.06.38 ХЕР    23134 01.04.10  н
Харламов Алексей               1   0    0 1993 0    21.06.91 ХЕР    23166 01.01.14  н
Хилько Александр             кмс   0    0 2109 0    02.07.74 ХЕР    23135 01.07.07  н
Хиоара Артем                   2   6   -5 1877 1444 12.12.05 ХЕР 14181525 01.01.19   
Хмура Егор                     1   0    0 1887 0    08.04.03 ХЕР    23285 01.10.16   
Хорошавина Оксана             мс   9   12 2215 2052 17.12.70 ХЕР 14101190 01.01.19  w
Цатуров Сергей               кмс   0    0 2121 0    24.04.77 ХЕР    23138 01.08.05  н
Цветаев Михаил               кмс   0    0 2170 0    05.11.83 ХЕР    23139 01.10.18   
Чернега Александр              1   0    0 1839 0    13.01.87 ХЕР    23187 01.07.18   
Чирков Артем                   1   0    0 1954 0    10.02.93 ХЕР 14105640 01.04.15   
Чирун Дмитрий                  2  16   15 1812      27.01.05 ХЕР 14182998 01.01.19   
Чмель Андрей                 кмс   0    0 2204 0    21.01.78 ХЕР    23141 01.04.08  н
Чуприна Евгения                1   0    0 1858 0    02.10.93 ХЕР    23142 01.04.13 wн
Чуприна Михаил                 1   0    0 1920 0    07.07.96 ХЕР    23168 01.04.14  н
Шандов Ростислав               1   0    0 1993 0    26.06.98 ХЕР 14139707 01.10.17   
Шевченко Сергей              кмс   0    0 2065 0    12.09.88 ХЕР    23143 01.10.08  н
Шевчук Яков                  кмс   0    0 2024 0    02.02.38 ХЕР 14119242 01.10.16   
Шеховцов Василий               1   0    0 1982 0    26.02.43 ХЕР 14120399 01.07.15   
Шибаев Антон                   1   0    0 1918 0    19.10.85 ХЕР 14106710 01.04.14  н
Шкуро Анастасия              кмс   0    0 2054 2168 10.07.86 ХЕР 14129302 01.07.18  w
Шкуро Михаил                   1   8  -40 1857      10.04.10 ХЕР 14181665 01.01.19   
Шкуро Юрий                    мг   0    0 2530 2566 20.06.82 ХЕР 14108836 01.10.18   
Шмайжис Вигар                  1   0    0 1917 0    13.10.95 ХЕР    23264 01.10.15   
Юрченко Игорь                кмс   0    0 2191 0    17.02.72 ХЕР 14106930 01.01.17   
Явнюк Виталий                  1  11    1 1975 0    02.12.39 ХЕР    23150 01.01.19   
Яковлев Андрей                 1   0    0 2004 0    14.12.80 ХЕР 14119285 01.10.18   
Якуба Владимир                    11   13 1913      20.02.49 ХЕР    23338 01.01.19   
Яновская Виолета               1   0    0 1943 1256 30.07.99 ХЕР 14102846 01.10.18  w`