module.exports = `Авгитов Михаил                     0    0 1903 0    02.06.41 ХМЕ    24187 01.10.16   
Бабий Анатолий                 1   0    0 1970 0    27.07.57 ХМЕ 14148056 01.10.17   
Бакалова Алина                 1   0    0 1937 0    13.07.92 ХМЕ    24003 01.10.18  w
Бакалова Татьяна               1   0    0 1945 0    27.07.86 ХМЕ    24004 01.01.11 wн
Баклан Александр               1   0    0 2147 0    31.01.64 ХМЕ 14161737 01.07.18   
Барвинок Артур                     0    0 1887      10.07.93 ХМЕ 14188481 01.07.18   
Береза Петр                    1   0    0 2002 1733 10.08.48 ХМЕ 14122197 01.10.17   
Билоус Эмилия                кмс   9    0 2018 0    22.03.60 ХМЕ    24010 01.01.19  w
Блонский Станислав             1   7    0 2047 0    17.03.50 ХМЕ 14146347 01.01.19   
Боднарчук Наталья              1   0    0 1960 0    20.01.92 ХМЕ    24011 01.01.16  w
Бойко Дмитрий                  1   0    0 1900 0    15.07.89 ХМЕ    24101 01.04.16   
Бондарчук Андрей               1   0    0 2012 0    22.09.90 ХМЕ    24012 01.07.09  н
Босак Виктор                   1   0    0 2007 0    13.11.90 ХМЕ    24116 01.10.18   
Босак Виктория Ник             1   0    0 1935 0    20.04.93 ХМЕ    24152 01.07.15  w
Бузинский Роман                1   0    0 1931 0    20.01.95 ХМЕ    24182 01.10.18   
Василишин Дмитрий              1   0    0 2053 1841 15.05.95 ХМЕ 14129035 01.07.14  н
Ващук Виктор                   1   0    0 2043 0    31.10.81 ХМЕ 14128691 01.10.13  н
Виноградов Василий             1   0    0 1931 0    25.09.41 ХМЕ 14150298 01.10.17   
Вовк Виктор                    1   9  -12 2080 1875 31.07.64 ХМЕ 14127695 01.01.19   
Вовк Мирослав                      0    0 1889      07.07.98 ХМЕ 14143020 01.04.17   
Возный Константин              1   0    0 2181 2133 05.05.56 ХМЕ 14105195 01.07.18   
Воробель Виктор              кмс   9   19 2038 0    01.10.56 ХМЕ 14148188 01.01.19   
Выговский Владислав                9   -3 1914      06.02.99 ХМЕ    24195 01.01.19   
Гавриленко Александр           1   0    0 2146 2113 08.04.52 ХМЕ 14110130 01.04.15   
Гаврищук Виталий             кмс   0    0 2082 0    17.11.84 ХМЕ    24021 01.10.12  н
Галевский Николай              1   9    3 1959 0    23.01.49 ХМЕ 14146436 01.01.19   
Галянт Владимир                1   0    0 1998 0    17.08.66 ХМЕ    24128 01.04.13  н
Ганин Максим                  мм   0    0 2400 2403 19.02.69 ХМЕ 14103370 01.04.15   
Герасименюк Владимир         кмс   0    0 2152 0    14.05.57 ХМЕ    24109 01.01.18   
Герасименюк Михаил            мф   0    0 2289 2185 06.01.87 ХМЕ 14111845 01.04.18   
Гижицкий Василий               1   0    0 1931 0    15.06.51 ХМЕ    24146 01.10.14   
Голдыбан Игорь                 1   0    0 1913      22.11.84 ХМЕ    24198 01.10.17   
Горай Вадим                        0    0 1918 0    09.01.01 ХМЕ 14146444 01.07.18   
Горелов Дмитрий                1   0    0 2210 0    28.04.99 ХМЕ 14178346 01.01.18   
Гребелюк Михайло                   0    0 1927      01.05.46 ХМЕ    24205 01.10.18   
Грига Виктор                   1   0    0 1990 0    05.08.84 ХМЕ    24169 01.10.16   
Григорив Михаил           мф/кмс   7   13 2267 2272 15.11.59 ХМЕ 14104830 01.01.19   
Грохольский Валерий            1   0    0 2003 0    ........ ХМЕ    24024 01.04.14  н
Губин Александр                1   0    0 1896 0    25.07.37 ХМЕ 14176823 01.10.16   
Гуменюк Сергей                 1   0    0 2116 1854 07.11.82 ХМЕ 14122626 01.10.17   
Гут Андрей                     1   0    0 1910 0    30.10.98 ХМЕ 14133695 01.07.15   
Демчишин Владимир                  0    0 1911 0    12.07.44 ХМЕ 14150123 01.07.18   
Дзятко Евгения                 1   7   -7 2086 1736 22.05.04 ХМЕ 14141418 01.01.19  w
Дзятко Павло                   1   0    0 1909      23.06.80 ХМЕ 14146401 01.10.18   
Дмитришин Петр                 1   0    0 2104 0    26.04.66 ХМЕ 14150131 01.07.17   
Довгалюк Александр                 9    7 1992 1436 22.08.07 ХМЕ 14167247 01.01.19   
Довгань Орест                  1   0    0 2046 1753 11.03.99 ХМЕ 14128942 01.07.17   
Драгомерецкий Сергей           1   0    0 1886      17.08.98 ХМЕ    24199 01.10.17   
Дударь Анатолий                1   0    0 1977 0    18.04.37 ХМЕ 14146398 01.04.15   
Дудник Григорий                1   0    0 1911 0    25.08.64 ХМЕ 14150140 01.01.16   
Дывдык Мирослав                1   0    0 1972 0    09.06.89 ХМЕ    24027 01.04.13  н
Дымчук Анатолий                1   0    0 2040 0    21.04.78 ХМЕ    24124 01.10.17   
Дюг Александр                  1   5  -14 1858 0    15.10.90 ХМЕ 14128934 01.01.19   
Жеребный Николай               1   0    0 1974 0    20.08.47 ХМЕ 14146614 01.10.17   
Заборский Дмитрий              1   0    0 2001 0    06.11.51 ХМЕ 14183242 01.04.17   
Завидовская София              1   6   -5 1878      30.11.02 ХМЕ    24200 01.01.19  w
Зайцев Юрий                    1   0    0 2131 0    07.05.48 ХМЕ    24123 01.10.18   
Закордонец Александр           1   0    0 2029 0    17.03.60 ХМЕ    24033 01.01.18   
Зегельман Марк                     7    8 1908      21.06.02 ХМЕ    24207 01.01.19   
Зингайло Антонина              1   0    0 2056 1704 12.06.93 ХМЕ 14117100 01.01.16  w
Зингайло Марина                1   0    0 1933 0    14.11.64 ХМЕ 14146622 01.01.17  w
Иванов Александр Вл            1   0    0 2105 1854 25.04.55 ХМЕ 14133016 01.10.17   
Иванов Андрей                кмс   0    0 2225 2180 19.04.82 ХМЕ 14105187 01.07.17   
Иванов Владимир              кмс  16  -19 2172 1948 10.11.60 ХМЕ 14105250 01.01.19   
Кавун Евгений                  1   0    0 2102 0    28.12.95 ХМЕ 14136775 01.07.16   
Каплинский Виталий             1   0    0 2021 0    07.04.85 ХМЕ 14150166 01.07.17   
Карпов Евгений                 1   0    0 2070 0    21.08.47 ХМЕ    24040 01.04.14  н
Катрич Виктор                  1   0    0 2003 0    05.05.53 ХМЕ 14121085 01.07.18   
Качуровский Олег               1   0    0 2005 0    15.04.45 ХМЕ 14133717 01.10.17   
Каштанов Олег                  1   0    0 2170 0    16.12.92 ХМЕ 14146460 01.01.18   
Кобленев Александр             1   0    0 2053 0    04.04.91 ХМЕ 14121816 01.10.17   
Ковбасюк Геннадий            кмс   0    0 2162 2028 12.12.69 ХМЕ 14136783 01.10.15   
Ковтун Богдан                      7    7 1907      10.03.01 ХМЕ    24208 01.01.19   
Коза Михаил                    1   0    0 1972 0    01.08.48 ХМЕ    24122 01.10.18   
Колесник Виталий                   0    0 1904      02.01.53 ХМЕ 14168146 01.07.17   
Костюченко Елена               1   0    0 1887 0    07.05.90 ХМЕ    24117 01.10.18  w
Кравец Александр               1   0    0 2152 1739 19.08.68 ХМЕ 14128969 01.07.18   
Криворучко Андрей                  0    0 1909      13.12.72 ХМЕ 14189232 01.01.18   
Кузьмук Александр              1   0    0 2052 0    03.04.77 ХМЕ 14128977 01.10.16   
Кулик Николай                      0    0 1903      01.01.55 ХМЕ 14168154 01.07.18   
Липинский Леонид               1   0    0 2012 0    19.02.61 ХМЕ 14142996 01.10.16   
Личкевич Виктор              кмс   0    0 2164 0    08.10.85 ХМЕ    24050 01.10.18   
Луговой Яков                       0    0 2016      28.03.56 ХМЕ 14176769 01.01.17   
Лукьянова Ксения                  18  -18 1870      03.01.06 ХМЕ 14164221 01.01.19  w
Лупийчук Светлана              1   9    3 1898 0    12.05.81 ХМЕ 14172216 01.01.19  w
Майданюк Александр             1   0    0 2024 0    10.11.87 ХМЕ 14128055 01.10.12  н
Макарчук Максим                1   0    0 2128 1868 07.10.88 ХМЕ 14149796 01.10.17   
Маломуж Валентин               1   0    0 2069 0    31.12.67 ХМЕ 14183188 01.04.15   
Мамкута Николай                1   0    0 1930 0    08.02.43 ХМЕ    24181 01.01.17   
Мартынов Даниил                1   0    0 1925 0    10.09.01 ХМЕ 14146509 01.01.17   
Матковська Ольга                   0    0 1891      15.09.51 ХМЕ    24206 01.10.18  w
Мельник Александр            кмс   0    0 2142 0    11.11.80 ХМЕ 14179741 01.10.16   
Мельник Валерий                1   0    0 2052 0    02.01.57 ХМЕ 14150204 01.07.17   
Михалец Любомир            мг/мс   0    0 2467 2405 15.08.74 ХМЕ 14102340 01.07.17   
Нестеренко Валерий             1   0    0 2015 0    02.10.56 ХМЕ    24144 01.04.17   
Нечаев Андрей                 мс   0    0 2441 2365 13.04.71 ХМЕ 14103427 01.10.17   
Никитин Николай                2   4    3 1810      28.01.06 ХМЕ 14178354 01.01.19   
Овод Виталий                       9  -13 1932      23.08.97 ХМЕ 14191989 01.01.19   
Огородник Василий              1   0    0 1917 0    27.06.35 ХМЕ 14150212 01.01.16   
Олейник Дмитрий              кмс   0    0 2060 0    18.04.86 ХМЕ 14128071 01.10.12  н
Олейник Юлия                 кмс   0    0 2076 1887 13.02.89 ХМЕ 14121344 01.04.18  w
Олейник Юрий                   1   0    0 2027 0    11.06.68 ХМЕ 14151014 01.07.17   
Ольховский Евгений             1   0    0 2015 0    13.07.52 ХМЕ    24130 01.04.13  н
Островский Ярослав             1   0    0 2011 0    02.11.91 ХМЕ    24062 01.04.12  н
Охримец Виктор                 1   0    0 1904 0    12.06.53 ХМЕ 14143003 01.10.15   
Пастухов Игорь               кмс  16   14 2321 2209 06.10.62 ХМЕ 14104504 01.01.19   
Педосюк Сергей                 1   0    0 1965 0    30.04.85 ХМЕ 14170043 01.01.17   
Перхайло Анатолий              1   0    0 2046 0    01.08.90 ХМЕ    24063 01.04.12  н
Петечинский Анатолий           1   0    0 1977 0    27.06.33 ХМЕ 14178362 01.07.17   
Петривский Александр         кмс   0    0 2063 0    18.04.37 ХМЕ    24064 01.07.13  н
Петросян Арман                     0    0 1904 1547 08.02.02 ХМЕ 14179008 01.01.18   
Петросян Лаура                 1   0    0 1888 0    11.02.00 ХМЕ 14183200 01.01.17  w
Познанский Дмитрий             1   0    0 1985 0    01.05.00 ХМЕ 14146541 01.01.18   
Полищук Олег                  мс  27   13 2341 2116 10.02.71 ХМЕ 14106019 01.01.19   
Понятишин Ярослав            кмс   0    0 2338 2146 30.04.83 ХМЕ 14124602 01.10.18   
Понятишина Наталья           кмс   8   42 2113 1835 06.05.79 ХМЕ 14119536 01.01.19  w
Попов Сергей                 кмс   7   -2 2152 2096 27.05.57 ХМЕ 14105233 01.01.19   
Потапчук Дмитрий               1   0    0 1998 1535 05.11.99 ХМЕ 14143011 01.10.17   
Прокин Сергей                  1   0    0 1940 0    01.01.47 ХМЕ 14183218 01.04.15   
Протас Игорь                   1   0    0 1977 0    10.03.85 ХМЕ 14147955 01.10.16   
Публичук Алевтина              1   6  -36 1754 0    16.03.43 ХМЕ 14128985 01.01.19  w
Радецкий Виктор                1   0    0 2056 0    10.04.71 ХМЕ 14128225 01.01.18   
Разин Вадим                   гр   0    0 2548 2366 29.10.90 ХМЕ 14119463 01.07.18   
Разин Юрий                     1   0    0 2122 2150 26.01.61 ХМЕ 14105241 01.10.16   
Рахмангулова Анастасия     мм/мс   9   -3 2338 2251 30.12.94 ХМЕ 14117479 01.01.19  w
Рогатюк Александр              1   0    0 2071 0    19.05.78 ХМЕ 14136791 01.04.18   
Романов Иван                   1   0    0 2002 2205 14.03.37 ХМЕ 14105268 01.04.14  н
Руденко Станислав              1  16   -7 2025 1677 24.11.40 ХМЕ 14128993 01.01.19   
Савицкий Петро                 1   0    0 1897 0    25.08.44 ХМЕ 14129000 01.04.15   
Сасько Игорь                       0    0 2000 0    08.01.93 ХМЕ    24131 01.10.13  н
Сафронова Виктория             1   0    0 1977 0    05.06.81 ХМЕ 14133059 01.10.13 wн
Сахаров Андрей               кмс   0    0 2164 0    14.06.63 ХМЕ 14133741 01.01.18   
Северин Константин             1   0    0 1966 0    07.01.65 ХМЕ 14168197 01.10.17   
Семенов Дмитрий                1  13    1 1882 0    25.05.99 ХМЕ    24180 01.01.19   
Семенов Николай                1   0    0 1883      05.08.50 ХМЕ    24202 01.10.18   
Середин Виктор                 1   0    0 2052 0    07.06.48 ХМЕ    24073 01.10.17   
Середюк Сергей                 1   0    0 1983 0    25.04.88 ХМЕ    24074 01.04.13  н
Ситнов Петр                    1   9    1 2011 0    25.03.57 ХМЕ 14148145 01.01.19   
Скибинский Александр           1   0    0 2064 0    16.02.69 ХМЕ 14129019 01.10.12  н
Скоробогатов Валентин        кмс   0    0 2096 0    15.06.49 ХМЕ    24166 01.10.18   
Скрягин Иван                       0    0 1867      07.04.01 ХМЕ 14146576 01.07.18   
Сливинский Виктор              1   0    0 2123 0    15.05.42 ХМЕ 14133768 01.01.18   
Слободенюк Валентин            1   0    0 2007 0    28.09.48 ХМЕ 14149800 01.07.18   
Сниховский Владислав               0    0 1925 0    07.10.96 ХМЕ 14129027 01.07.15   
Соломна Светлана               1  17  -17 2001 0    02.06.78 ХМЕ 14150271 01.01.19  w
Сосницкий Александр            1   9   15 2006 0    23.11.70 ХМЕ 14148161 01.01.19   
Стадник Александр              1   0    0 2042 0    24.02.65 ХМЕ 14176785 01.10.16   
Стадник Богдан                 1   0    0 1901 0    20.01.94 ХМЕ    24168 01.10.16   
Стадник Олег                   1   0    0 1898 0    15.07.87 ХМЕ    24167 01.10.16   
Стахов Андрей                      0    0 1863      10.09.03 ХМЕ 14182890 01.07.18   
Стороженко Виктор            кмс   9   16 2169 1924 29.10.61 ХМЕ 14128659 01.01.19   
Строев Сергей                      0    0 1992 0    02.05.67 ХМЕ 14178370 01.07.18   
Тарасюк Сергiй                     0    0 2016      25.08.68 ХМЕ 14179857 01.01.17   
Ткач Владислав                 1   0    0 2052 0    11.10.92 ХМЕ    24149 01.07.16   
Травинский Леонид                  0    0 1911 0    04.01.54 ХМЕ 14150280 01.01.17   
Трончук Петр                   1   0    0 2019 0    20.05.83 ХМЕ    24102 01.01.14  н
Тужанский Владислав            1   0    0 2064 0    18.08.93 ХМЕ    24078 01.10.17   
Туринский Николай              1   0    0 1975 0    19.02.77 ХМЕ    24171 01.10.16   
Уткин Сергей                   1   0    0 2058 1848 10.11.88 ХМЕ 14128675 01.01.16   
Фабынюк Татьяна                1   0    0 1817 0    23.01.97 ХМЕ 14128950 01.04.14 wн
Фурман Богдан                  1   0    0 1982 0    20.07.83 ХМЕ    24080 01.07.12  н
Хозяев Дмитрий                 1   0    0 1901 0    29.05.84 ХМЕ 14142988 01.10.16   
Хомич Николай                  1   0    0 2031 0    14.03.45 ХМЕ 14173735 01.10.17   
Хоптяный Владимир              1   0    0 2114 1987 27.10.80 ХМЕ 14133024 01.10.15   
Цюпий Владимир                 1   0    0 2004 0    05.09.70 ХМЕ    24084 01.07.09  н
Чайковский Владислав               0    0 1952      24.11.01 ХМЕ 14150107 01.07.18   
Ченаш Алексей                кмс   9   -6 2146 2062 07.05.63 ХМЕ 14105993 01.01.19   
Чёрненький Олег                1   0    0 1999 0    21.11.77 ХМЕ 14128888 01.10.12  н
Шамовский Виктор                   0    0 1845      24.05.45 ХМЕ 14169436 01.10.17   
Швец Виктория                     21   56 1894 0    01.12.04 ХМЕ 14152770 01.01.19  w
Шевага Игорь                 кмс   0    0 2080 1849 24.05.59 ХМЕ 14188503 01.10.18   
Шевченко Петр                  1   0    0 2101 0    26.06.54 ХМЕ    24088 01.04.13  н
Шевченко Тарас                 1   0    0 2083 0    26.10.80 ХМЕ 14124246 01.04.14  н
Шевчук Александр               1   0    0 2169 0    05.06.90 ХМЕ 14113775 01.10.18   
Шевчук Дмитрий                 1   7   15 2087 1882 04.07.81 ХМЕ 14121778 01.01.19   
Шостацкий Василий            кмс   9   14 1980 0    22.05.40 ХМЕ 14146568 01.01.19   
Шпак Олег                      1   0    0 2041 0    01.01.70 ХМЕ 14133067 01.10.13  н
Юзюк Владимир                  1   0    0 2043 0    05.06.46 ХМЕ    24095 01.10.18   
Яблонский Александр            1   0    0 1961 0    17.05.77 ХМЕ    24125 01.10.14   
Явдосюк Серафима                   6   27 1871      09.03.04 ХМЕ 14162423 01.01.19  w
Яворский Зигмунд               1   0    0 2092 0    17.07.45 ХМЕ    24097 01.07.15   
Якимчук Анатолий               1   0    0 1957 0    05.11.62 ХМЕ 14129043 01.07.18   
Янюк Владимир                кмс   0    0 2355 2098 22.03.92 ХМЕ 14133083 01.07.18   
Яременко Олег                кмс   0    0 2163 0    25.09.67 ХМЕ 14133776 01.04.15   
Ясинский Валентин              1   0    0 1970 0    14.03.69 ХМЕ 14136813 01.10.18   
Ящук Александр                 1   0    0 2004 0    01.01.49 ХМЕ 14150301 01.04.15   `