module.exports = `Басько Богдан                кмс   9   -5 2303 2202 10.08.97 КИР 14115794 01.01.19   
Бендюк Александр               1   9   24 2123 1909 19.02.38 КИР 14112132 01.01.19   
Богуненко Владимир                 0    0 1909      17.09.65 КИР    11033 01.07.17   
Браверман Станислав            1   0    0 1951 1941 11.07.87 КИР 14140837 01.07.15   
Вышниченко Александр           1   0    0 1905 0    27.09.91 КИР    11004 01.10.12  н
Градобоев Даниил               1   0    0 1963 1858 26.07.99 КИР 14141442 01.07.17   
Грищенко Станислав             1   0    0 2073 2038 02.10.68 КИР 14122219 01.07.16   
Денисов Игорь                кмс   0    0 2157 2155 08.06.71 КИР 14137976 01.04.17   
Долинский Геннадий             1   0    0 2099 1939 21.09.48 КИР 14143500 01.10.18   
Дубивка Георгий              кмс   0    0 2160 2186 18.06.41 КИР 14110806 01.10.11  н
Дубков М.                      1   0    0 2017 0    ......89 КИР    11006 01.07.09  н
Зубков Андрей                      0    0 1863 1850 04.10.45 КИР 14180839 01.07.18   
Ивасенко Константин          кмс   0    0 2102 2116 09.01.85 КИР 14110822 01.01.04  н
Ковальчук Иван                     7   -6 1974      25.06.04 КИР    11032 01.01.19   
Коночкин Александр           кмс   0    0 2263 2005 28.01.60 КИР 14125862 01.07.18   
Кошевой Евгений                    0    0 2019 2002 11.04.83 КИР 14140845 01.07.15   
Крамаренко Артем               1   0    0 1904 0    17.09.97 КИР 14143658 01.10.16   
Крамаренко Владислав               0    0 1846 0    27.11.03 КИР 14178974 01.01.18   
Кубанов Николай                1   0    0 2058 0    26.01.89 КИР    11008 01.07.09  н
Лещенко Сергей                 1   0    0 2049 2048 28.05.59 КИР 14110865 01.10.18   
Линейкин Денис               кмс   0    0 2214 2154 17.01.88 КИР 14110873 01.07.08  н
Литвинюк Дмитрий               1   0    0 2022 0    01.06.00 КИР    11026 01.10.18   
Ломакин Андрей                     0    0 2086 1961 25.08.92 КИР 14138034 01.10.18   
Ломакин Виктор               кмс   9   16 2310 2160 30.11.70 КИР 14101920 01.01.19   
Ломакин Виктор Викт.           1   0    0 1939 0    10.05.95 КИР    11024 01.10.15   
Ляшенко Василий                    0    0 2084 2167 13.12.60 КИР 14131706 01.07.13  н
Мальцев Александр              1   0    0 2003 0    15.12.78 КИР    11009 01.10.09  н
Мартыненко Николай             1   0    0 2116 2083 02.03.38 КИР 14136694 01.10.18   
Матвиенко Василий            кмс   0    0 2162 1993 17.05.87 КИР 14124009 01.04.12  н
Махно Анатолий                     0    0 2110 0    09.02.60 КИР    11031 01.07.14  н
Олефиров Николай               1   0    0 1905 0    01.01.35 КИР 14143585 01.10.16   
Пазинич Захарий                    0    0 1901 0    18.12.01 КИР 14180790 01.10.18   
Панченко Федор                 1   0    0 2078 2088 26.06.56 КИР 14107708 01.10.10  н
Петров Павел                   1   0    0 1943 0    14.11.52 КИР    11017 01.10.16   
Петушинский Антон                  0    0 2001 1846 24.06.79 КИР 14131714 01.10.17   
Подмастерчик Николай           1   0    0 1971 2003 28.01.83 КИР 14144271 01.10.18   
Самарин Евгений                    0    0 2108 2001 27.02.82 КИР 14140861 01.10.18   
Ушаков Вилорий                 1   0    0 1904 1550 09.03.37 КИР 14165686 01.10.17   
Федоров Василий              кмс   0    0 2236 2233 27.08.59 КИР 14103460 01.09.05  н
Ходотов Геннадий             кмс   0    0 2157 2100 23.01.59 КИР 14108780 01.10.16   
Ходотов Юрий                 кмс   0    0 2230 2224 23.01.59 КИР 14108798 01.10.18   
Шевченко Даниил              кмс  18   34 2215 2144 16.03.89 КИР 14164892 01.01.19   
Щербина Александр              1   0    0 1996 0    20.07.93 КИР    11014 01.01.10  н`