module.exports = `Акимова Юлия                       0    0 1850 0    18.09.88 ПОЛ 14100258 01.07.17  w
Аксюк Валентин                 1   0    0 1883 0    24.06.01 ПОЛ 14135884 01.07.17   
Амиров Виктор                кмс  11    9 2299 2159 09.02.94 ПОЛ 14132494 01.01.19   
Андрусенко Павел               1   7    1 2027 0    08.11.82 ПОЛ 14129590 01.01.19   
Андрущенко Анатолий          кмс   9  -10 2060 1877 09.11.68 ПОЛ 14136031 01.01.19   
Арцева Кристина                1   0    0 1880 1680 20.06.92 ПОЛ 14126222 01.10.16  w
Бiлокiнь Юрiй                  1   7   -4 1905      22.03.50 ПОЛ 14188163 01.01.19   
Бажан Виталий                кмс   9   -7 2200 2044 08.09.92 ПОЛ 14125188 01.01.19   
Базавлук Андрей                1   0    0 1873 0    02.09.96 ПОЛ    18290 01.07.17   
Баранович Виталий              1   0    0 2010 0    24.09.77 ПОЛ 14170396 01.04.13  н
Барановский Виталий          кмс   9  -10 2100 0    17.09.73 ПОЛ 14176041 01.01.19   
Бардар Виктор                кмс  25    9 2211 2015 28.12.47 ПОЛ 14135400 01.01.19   
Бас Евгений                    1   0    0 1892 0    07.04.99 ПОЛ 14159619 01.10.16   
Беликов Василий                1   0    0 2083 0    21.01.42 ПОЛ 14142724 01.07.15   
Бендрик Владимир               1   0    0 1870 0    18.08.57 ПОЛ    18374 01.04.17   
Береза Григорий                1   0    0 2028 0    07.07.61 ПОЛ 14180014 01.10.18   
Берестянный Валерий          кмс   0    0 2202 0    21.08.70 ПОЛ 14161800 01.07.17   
Беркович Владимир              1   0    0 1995 0    22.08.48 ПОЛ 14164833 01.07.17   
Бибик Виталий                  1   0    0 1887 0    23.12.67 ПОЛ 14176050 01.10.18   
Билозер Леонид                 1   7  -12 1993 0    11.03.41 ПОЛ 14126230 01.01.19   
Билоха Сергей                кмс   0    0 2324 2165 08.06.65 ПОЛ 14106442 01.10.18   
Богдановский Святослав         1   0    0 1989 0    26.03.57 ПОЛ 14126249 01.10.18   
Богун Иван                     1   0    0 2031 0    25.01.89 ПОЛ    18008 01.04.11  н
Бойко Александр                1   0    0 1884 0    28.12.48 ПОЛ    18339 01.07.17   
Больбот Валерий                1   0    0 2008 0    07.03.73 ПОЛ 14158167 01.07.18   
Бондаренко Александр П.        1   0    0 1905 0    03.05.85 ПОЛ 14142015 01.01.16   
Бондаренко Владислав           1   0    0 1821 1452 19.06.04 ПОЛ 14158248 01.04.18   
Бондаренко Сергей            кмс   0    0 2064 0    23.07.79 ПОЛ    18009 01.04.16   
Бондарь Владимир             кмс   0    0 2225 2037 16.11.49 ПОЛ 14109131 01.10.18   
Бондарь Владимир Г.            1   8  -22 1941 1874 31.07.64 ПОЛ 14132508 01.01.19   
Бондарь Геннадий               1   0    0 1868 0    05.03.97 ПОЛ 14158353 01.04.18   
Борисенко Владимир             1   0    0 2013 0    22.01.32 ПОЛ    18233 01.04.13  н
Бородай Сергей                мс   0    0 2346 2300 12.12.72 ПОЛ 14104156 01.10.16   
Браилко Юлия               мф/мс   0    0 2128 2019 18.01.74 ПОЛ 14127709 01.10.15  w
Бурлыга Михаил                 1   0    0 1887 0    16.05.53 ПОЛ    18364 01.04.17   
Васильченко Лилия              1   0    0 1977 0    05.10.72 ПОЛ 14192560 01.04.14 wн
Васылив Станислав            кмс   0    0 2246 2127 05.07.99 ПОЛ 14134373 01.10.18   
Васько Володимир               1   5   -5 1922      05.07.51 ПОЛ    18416 01.01.19   
Ващенко Дмитрий              кмс   7    0 2118 1993 22.09.76 ПОЛ 14126389 01.01.19   
Величко Александр              1   0    0 1964 0    30.03.82 ПОЛ 14129795 01.07.18   
Величко Василий мл.          кмс   0    0 2261 2131 20.05.84 ПОЛ 14134527 01.01.18   
Величко Василий ст             1   0    0 1959 0    01.09.41 ПОЛ 14161842 01.04.18   
Величко Татьяна                1   0    0 1979 0    14.10.89 ПОЛ    18014 01.01.11 wн
Верещак Максим                 1   0    0 1983 0    12.11.83 ПОЛ    18241 01.01.15   
Верещака Юрий А.             кмс   0    0 2000 0    17.04.37 ПОЛ    18244 01.01.17   
Вертелецкая Галина             1   0    0 1858 0    22.08.53 ПОЛ    18016 01.07.15  w
Вертелецкий Денис              1   0    0 1947 0    09.07.91 ПОЛ 14127245 01.07.15   
Виет Максим                        0    0 1865               ПОЛ    18404 01.01.18   
Винников Филипп              кмс   0    0 2102 1981 03.10.92 ПОЛ 14120747 01.10.14   
Винников Юрий                кмс   0    0 2123 2065 22.07.63 ПОЛ 14120755 01.10.14   
Винокурова Мария               1   0    0 1849 0    23.07.34 ПОЛ    18310 01.04.17  w
Вирста Ярослав                 1   6   12 1912      01.01.75 ПОЛ    18419 01.01.19   
Влезько Дмитрий                1   0    0 1905 0    12.09.95 ПОЛ    18368 01.01.18   
Война Александр              кмс   0    0 2306 0    23.08.52 ПОЛ    18154 01.01.12  н
Волкова Ольга                  1   0    0 1964 0    08.06.90 ПОЛ    18336 01.04.17  w
Воронченко Владимир            1   0    0 2034 0    27.03.65 ПОЛ    18018 01.07.15   
Воронюк Владимир               1   0    0 1991 0    17.05.55 ПОЛ 14142473 01.04.17   
Гаглошвили Лиа                 1   0    0 1949 0    ......85 ПОЛ    18020 01.10.10 wн
Ганская Елена                 мс   0    0 2135 1982 30.07.72 ПОЛ 14120429 01.10.15  w
Гарамась Владимир              1   0    0 1997 0    21.01.62 ПОЛ 14161818 01.04.18   
Гаркавенко Ярослав             1   0    0 1919 0    31.12.98 ПОЛ 14159570 01.04.18   
Гаркушка Игорь                     0    0 1893      09.02.89 ПОЛ    18398 01.10.17   
Гасанова Татьяна               1   0    0 1831 0    20.05.94 ПОЛ    18155 01.10.15  w
Гаспарян Гарри                 1   9   -4 2006 0    08.05.36 ПОЛ    18235 01.01.19   
Гвоздик Дмитрий                1   0    0 1995 0    30.07.87 ПОЛ 14166518 01.07.15   
Гнитько Владислав            кмс   9    2 2260 2114 11.05.45 ПОЛ 14129639 01.01.19   
Годзь Василий                  1   0    0 2079 0    25.02.41 ПОЛ 14142740 01.07.15   
Головко Владимир             кмс   0    0 2138 0    07.01.55 ПОЛ 14129647 01.10.18   
Головко М.                     1   0    0 1922 0    ........ ПОЛ    18173 01.04.11  н
Голуб Виталий                  1   6    4 1992 0    19.06.80 ПОЛ 14165295 01.01.19   
Голуб Дмитрий                  1   0    0 2051 0    09.11.96 ПОЛ    18156 01.07.15   
Голуб Сергей                  мс   9   -1 2360 2154 06.09.86 ПОЛ 14124955 01.01.19   
Гончар Алексей                 1   0    0 1891 0    17.10.52 ПОЛ 14143305 01.04.17   
Гончар Ярослав                 1   0    0 1870 0    10.10.99 ПОЛ 14135922 01.01.18   
Горгола Георгий              кмс   9   -5 2230 2063 08.09.60 ПОЛ 14118971 01.01.19   
Горковенко Сергей              1   0    0 2022 0    ........ ПОЛ    18212 01.04.13  н
Горобец Владимир             кмс   9   12 2170 1911 05.10.94 ПОЛ 14128152 01.01.19   
Горячковский Андрей            1   0    0 1918 0    02.01.49 ПОЛ 14130661 01.04.15   
Гранько Роман                кмс   0    0 2234 2002 06.04.98 ПОЛ 14132524 01.10.18   
Гребинник Дмитрий              1   0    0 1867 0    17.04.80 ПОЛ    18264 01.04.17   
Грига Александр                1   0    0 2035 0    07.09.52 ПОЛ 14145944 01.04.18   
Грицаенко Давид                    0    0 1781      14.01.01 ПОЛ 14179032 01.01.18   
Грицаенко Сергей               1   0    0 1914 1500 30.04.73 ПОЛ 14156970 01.10.18   
Гришко Александр               1   9    9 1959 0    04.07.74 ПОЛ    18247 01.01.19   
Грищенко Лилия                 1   0    0 1901 0    03.11.60 ПОЛ    18309 01.04.17  w
Грищенко Михаил              кмс   9    7 2159 1999 17.11.56 ПОЛ 14118475 01.01.19   
Гунявый Владислав              1   0    0 1960 0    11.02.85 ПОЛ    18358 01.01.17   
Гусейнов Улви                  1   0    0 2005 0    11.01.54 ПОЛ 14129655 01.10.18   
Гушер Евгений                  1   0    0 2013 0    22.10.91 ПОЛ    18033 01.04.10  н
Гущiн Владислав                1   0    0 1912      16.09.96 ПОЛ    18406 01.01.18   
Давтян Торгом                  1   0    0 2030 2184 12.06.93 ПОЛ 14130394 01.04.13  н
Даниленко Юрий                 1   0    0 2014 0    30.12.87 ПОЛ 14130653 01.04.15   
Дейнека Константин             1   0    0 1839 0    20.09.50 ПОЛ 14180022 01.10.18   
Демьянченко Александр          1   0    0 1973 0    06.08.62 ПОЛ 14142449 01.07.17   
Деркач Владислав               1   0    0 1818 0    10.04.98 ПОЛ    18287 01.04.17   
Джунь Василий                  1   0    0 2019 0    17.07.40 ПОЛ 14149257 01.07.17   
Дзина Евгений                  1   0    0 2018 0    14.02.35 ПОЛ    18312 01.01.17   
Дзюбан Алексей                 1   0    0 2049 1836 27.06.00 ПОЛ 14129620 01.07.18   
Дигал Николай                кмс   0    0 1984 0    25.11.44 ПОЛ    18037 01.01.08  н
Дмитренко Александр            1   0    0 1887 0    01.06.00 ПОЛ 14159635 01.01.18   
Дмитренко Дарина               2   0    0 1823 0    01.04.02 ПОЛ 14159627 01.10.16  w
Довгаль Владимир               1   6    3 1896      31.07.62 ПОЛ    18407 01.01.19   
Довженко Владимир              1   0    0 2053 1794 15.08.97 ПОЛ 14137984 01.04.18   
Долгая Ольга                   1   0    0 1927 0    17.02.87 ПОЛ    18017 01.07.16  w
Доля Александр                 1   0    0 1888 0    14.08.02 ПОЛ 14135906 01.07.17   
Дорошенко Гавриил              1   0    0 1982 0    11.05.37 ПОЛ    18334 01.04.17   
Дромашко Александр             1   0    0 1935 1579 28.07.98 ПОЛ 14143518 01.04.17   
Дружинин Николай             кмс  11    0 2099 1877 21.12.41 ПОЛ 14170094 01.01.19   
Дубовой Александр              1   0    0 1993 0    18.07.81 ПОЛ 14135914 01.07.18   
Дудко Антон                    1   0    0 1928 0    12.09.96 ПОЛ    18337 01.07.16   
Евстигнеев Роман             кмс   0    0 2136 0    08.04.93 ПОЛ 14132516 01.10.13  н
Евсютин Александр              1   9    5 1975 0    29.11.52 ПОЛ 14165309 01.01.19   
Емельянов Дмитрий              1   0    0 1937 0    23.05.92 ПОЛ 14143526 01.04.16   
Жидков Павел                   1   0    0 2159 1910 20.01.87 ПОЛ 14119293 01.04.18   
Жолобчук Василий               1   0    0 1875 0    04.05.40 ПОЛ    18313 01.10.15   
Зазуляк Андрей             мф/мс  18   -3 2439 2272 12.10.87 ПОЛ 14116138 01.01.19   
Заливчий Владимир              1   0    0 2033 0    19.06.34 ПОЛ    18041 01.04.17   
Захватаев Александр            1   0    0 1955 0    25.07.53 ПОЛ    18340 01.07.16   
Зимогляд Юрий                  1   0    0 2001 0    15.12.87 ПОЛ    18341 01.07.16   
Зинец Василий                  1   0    0 2010 0    06.06.66 ПОЛ    18199 01.01.13  н
Зинченко София                 1   0    0 1865      05.01.43 ПОЛ    18397 01.07.18  w
Зинченко Тарас                 1   0    0 2013 0    06.03.79 ПОЛ    18200 01.01.13  н
Знайденко Михаил             кмс  11   -6 2063 1666 23.02.45 ПОЛ 14130700 01.01.19   
Золотько Иван                      6    3 1915 0    07.07.42 ПОЛ    18361 01.01.19   
Зубенко Даниил                 1   5    3 2018 1595 26.05.01 ПОЛ 14168863 01.01.19   
Зуйков Олег                    1   0    0 2050 0    25.09.63 ПОЛ 14129809 01.01.18   
Зяблов Игорь                   1   0    0 1955 0    10.10.84 ПОЛ 14130718 01.07.14  н
Иванов Владимир              кмс   0    0 2102 0    12.10.65 ПОЛ    18045 01.10.07  н
Иванов Иван                  кмс   0    0 2106 2008 11.05.77 ПОЛ 14158027 01.01.17   
Иващенко Юрий                кмс   0    0 2118 0    30.01.79 ПОЛ 14143313 01.10.15   
Ивченко Александр                  6   -8 1909      10.02.58 ПОЛ 14185849 01.01.19   
Ильяшек Семен                  1   7    2 1905 0    28.08.46 ПОЛ 14126265 01.01.19   
Ирклиенко Ксения               1   0    0 1971 0    26.04.94 ПОЛ    18372 01.04.17  w
Ищенко Захар                   1  10   -2 2065 1896 22.06.01 ПОЛ 14140217 01.01.19   
Ищенко Игорь                   1   0    0 1964 0    04.05.78 ПОЛ    18049 01.07.13  н
Канская Екатерина            кмс   0    0 2097 1859 14.08.88 ПОЛ 14158183 01.07.18  w
Карась Ярослав                 1   0    0 1997 0    20.06.93 ПОЛ 14141450 01.10.17   
Кармазин Александр             1   0    0 1995 0    21.12.55 ПОЛ 14148935 01.10.16   
Карпенко Владимир              1  14    2 1892 0    27.05.66 ПОЛ 14165325 01.01.19   
Карпов Анатолий                    0    0 1903      20.09.72 ПОЛ    18417 01.10.18   
Касич Александр                1   0    0 1945 1790 25.06.03 ПОЛ 14157152 01.01.18   
Катрич Инна                    1   0    0 1870 0    23.09.97 ПОЛ 14159643 01.10.16  w
Квитка Владимир                1   5   -9 1880 1726 23.03.60 ПОЛ 14141507 01.01.19   
Кинаш Николай                  1   0    0 2027 0    10.05.72 ПОЛ 14142082 01.10.17   
Кислый Василий                 1  18   -7 2084 0    18.12.52 ПОЛ 14120054 01.01.19   
Клименко Дмитрий               1   0    0 2073 0    26.11.87 ПОЛ 14126273 01.04.14  н
Клименко Максим                1   0    0 2055 0    26.11.87 ПОЛ 14126281 01.01.13  н
Коба Виктор                    1   0    0 2017 0    21.09.48 ПОЛ 14142813 01.07.17   
Кобец Игорь                    1   0    0 2009 0    07.09.93 ПОЛ 14130670 01.07.14  н
Ковалевский Владимир               0    0 1894      11.03.45 ПОЛ    18401 01.10.17   
Коваленко Анатолий                 0    0 1896      23.03.37 ПОЛ    18402 01.10.17   
Коваленко Евгений              1   0    0 1926 0    ........ ПОЛ    18053 01.07.11  н
Коваленко Николай              1  11  -19 1897 0    27.06.46 ПОЛ    18054 01.01.19   
Ковтун Дмитрий               кмс   0    0 2258 0    20.10.82 ПОЛ 14143550 01.04.17   
Ковтун Людмила                 1   0    0 1868 0    05.10.98 ПОЛ 14159660 01.10.16  w
Кожух Сергей                   1   0    0 1946 0    12.03.76 ПОЛ    18307 01.04.16   
Козлов Константин              1   6   -5 1994 0    18.03.77 ПОЛ    18252 01.01.19   
Колесник Владимир              1   0    0 1967 0    27.02.57 ПОЛ 14158191 01.04.18   
Конюшенко Александр            1   0    0 2047 0    29.06.95 ПОЛ 14141485 01.07.18   
Копыл Василий                  1   0    0 1923 0    26.08.42 ПОЛ    18221 01.01.15   
Коридзе Сергей                 1   0    0 2027 0    27.12.84 ПОЛ    18057 01.04.10  н
Корниенко Александра           2   0    0 1812      04.02.02 ПОЛ    18392 01.04.18  w
Корниенко Игорь                1   0    0 2000 0    ........ ПОЛ    18058 01.04.10  н
Котенко Игорь                кмс   0    0 2231 0    ......85 ПОЛ    18059 01.07.05  н
Кочерга Дмитрий                1   0    0 1928 0    30.12.96 ПОЛ 14138026 01.10.15   
Кошкалда Дмитрий               1   0    0 1925 0    16.05.93 ПОЛ    18275 01.07.14  н
Кошкалда Станислав             1   0    0 1921 0    20.06.98 ПОЛ 14176092 01.07.17   
Кравченко Дмитрий              1   0    0 1918 0    04.07.91 ПОЛ    18176 01.01.12  н
Красиков Владимир              1   0    0 2089 0    25.05.61 ПОЛ 14126290 01.07.17   
Красиков Олег                  1   0    0 2006 0    11.03.94 ПОЛ 14135949 01.10.16   
Кривощеков Максим            кмс   0    0 2235 0    25.05.84 ПОЛ 14176599 01.01.13  н
Крикштанас Антон               2   0    0 1814      15.07.01 ПОЛ    18393 01.04.18   
Крывко Александра            кмс   0    0 2085 1870 30.05.00 ПОЛ 14149273 01.07.18  w
Крывко Евгения                 1   0    0 1954 0    12.11.96 ПОЛ 14140233 01.04.17  w
Кувенев Борис                  1   6   -5 1927 0    10.02.36 ПОЛ 14129671 01.01.19   
Кузовлева Тамара             кмс   0    0 2055 0    08.09.87 ПОЛ    18063 01.01.11 wн
Кукушкин Валерий               1   0    0 2092 0    08.08.52 ПОЛ 14142090 01.10.18   
Куриленко Владимир           кмс   0    0 2249 2091 10.03.85 ПОЛ 14117614 01.01.18   
Курило Анна                  кмс   0    0 2035 1715 16.11.96 ПОЛ 14126303 01.04.17  w
Курочкин Валерий           мм/мс   0    0 2344 2228 01.08.87 ПОЛ 14113023 01.10.18   
Лабзов Сергей                кмс   0    0 2161 0    16.03.86 ПОЛ 14143569 01.01.12  н
Лаврик Леонид                  1   0    0 1887 0    07.02.68 ПОЛ    18263 01.04.17   
Ландарь Виталий                1   6   -8 1919 0    13.05.42 ПОЛ 14156458 01.01.19   
Левинсон Роман                 1   0    0 1941 0    15.10.84 ПОЛ    18366 01.07.17   
Левцун Тимур                   1   0    0 1900 0    22.10.02 ПОЛ 14135957 01.10.14   
Леонов Егор                    1   0    0 2068 0    06.04.85 ПОЛ    18254 01.04.18   
Лизанец Петр                   1   0    0 1981 0    12.03.46 ПОЛ    18242 01.01.15   
Лисенко Григорiй               1   0    0 1892      02.01.53 ПОЛ 14176076 01.10.18   
Лисоконенко Олексiй            1   6   18 1940      15.10.74 ПОЛ 14188180 01.01.19   
Литвин Елена                 кмс   0    0 2070 1785 19.02.78 ПОЛ 14133156 01.07.17  w
Литвиненко Олег                1   6   -2 2063 0    31.07.60 ПОЛ 14129680 01.01.19   
Лобач Владимир                 1   0    0 2128 2035 12.10.55 ПОЛ 14129698 01.01.14  н
Лобинцева Лариса             кмс   0    0 2023 1786 23.05.90 ПОЛ 14126320 01.10.15  w
Лукьянченко Виктор             1   6   11 1989 0    25.11.78 ПОЛ 14149281 01.01.19   
Лучко Евгений                  1   0    0 1928 0    17.04.98 ПОЛ 14135965 01.04.15   
Лысенко Виктор                 1   0    0 1913 0    02.08.38 ПОЛ    18376 01.07.17   
Ляпка Руслан                 кмс  29    9 2272 2112 21.09.71 ПОЛ 14134420 01.01.19   
Мазняк Андрей                  1   0    0 1965 0    10.12.95 ПОЛ    18286 01.01.15   
Максименко Владимир            1   9   -1 2014 0    20.05.55 ПОЛ    18238 01.01.19   
Малимоненко Вита             кмс   0    0 2005 1953 14.12.90 ПОЛ 14117070 01.07.16  w
Малимоненко Светлана          мс   9   -3 2177 1981 29.08.89 ПОЛ 14117061 01.01.19  w
Малимоненко Юрий              мс   9    5 2320 2344 14.06.65 ПОЛ 14130777 01.01.19   
Маляр Павел                    1   5   -3 1949 1904 04.06.01 ПОЛ 14149290 01.01.19   
Мартынив Анатолий            кмс   7   10 2194 0    13.11.75 ПОЛ    18075 01.01.19   
Мартыновский Алексей           1   0    0 1888      24.07.92 ПОЛ 14180049 01.04.18   
Марченко Ирина                 1   0    0 1924 0    25.03.92 ПОЛ    18269 01.10.16  w
Марченко Яна                   1   0    0 1827 0    29.04.93 ПОЛ    18274 01.04.17  w
Матвиенко Назар И                  5    1 1901      08.06.03 ПОЛ    18420 01.01.19   
Мацицкая Елизавета             1   0    0 1962 1528 30.01.99 ПОЛ 14137682 01.07.18  w
Мацицький Костянтин            1   0    0 1873      10.11.71 ПОЛ    18410 01.07.18   
Медведев Сергей                1   9  -11 1926      14.09.58 ПОЛ 14176114 01.01.19   
Медведская Юлия              кмс   0    0 1961 0    ......69 ПОЛ    18076 01.10.10 wн
Медушивская Карина             1   0    0 1859 0    05.09.00 ПОЛ 14157160 01.10.17  w
Мелашенко Александр            1   0    0 1970 0    08.08.96 ПОЛ    18284 01.04.16   
Мельник Денис                  1  13   32 1992 1823 27.09.01 ПОЛ 14149311 01.01.19   
Мельников Александр          кмс   7    8 2045 1859 04.06.79 ПОЛ 14137607 01.01.19   
Мельников Святослав            1  25   56 1924      30.04.06 ПОЛ 14174367 01.01.19   
Мельничук Александр            1   0    0 1920 0    08.06.70 ПОЛ    18077 01.01.14  н
Меняйло Василий                1   0    0 2080 0    04.05.79 ПОЛ    18078 01.07.15   
Мехи-заде Реза                 1   0    0 2020 0    ........ ПОЛ    18198 01.04.13  н
Мироненко Наталья             мс   0    0 2068 1903 02.03.84 ПОЛ 14124530 01.10.18  w
Мирошниченко Георгий         кмс   0    0 2029 0    07.10.33 ПОЛ    18080 01.04.11  н
Михайленко Александр           1   0    0 1966 0    29.05.44 ПОЛ 14161826 01.04.17   
Михайличенко Дмитрий           1   0    0 1950 0    05.08.28 ПОЛ 14129701 01.04.17   
Модло Алексей                кмс   0    0 2153 1951 24.03.55 ПОЛ 14120640 01.10.18   
Молька Владимир              кмс   0    0 2083 0    02.05.59 ПОЛ    18081 01.10.18   
Мордачев Леонид              кмс   9  -14 2110 2008 15.08.38 ПОЛ 14143330 01.01.19   
Мороз Алексей                  1   0    0 2030 0    28.07.85 ПОЛ    18178 01.01.13  н
Мухин Олег                     1   0    0 1993 0    09.04.77 ПОЛ    18083 01.01.15   
Набока Сергей             мф/кмс   9    8 2404 2321 21.10.93 ПОЛ 14123452 01.01.19   
Нагорний Iлля                  1  17   -4 1896      27.01.05 ПОЛ 14156474 01.01.19   
Найда Ольга                  кмс   9   -2 1931 0    09.03.56 ПОЛ 14129710 01.01.19  w
Наконечный Василий                 7    2 1918      01.01.46 ПОЛ 14182483 01.01.19   
Немержицкий Михаил             1   0    0 2059 0    05.03.48 ПОЛ 14170558 01.07.17   
Никитин Андрей                 1   0    0 2111 0    25.12.86 ПОЛ    18086 01.01.17   
Никитина Наталья                  13   24 1876 0    12.10.00 ПОЛ 14128578 01.01.19  w
Николаев Владимир              1   7   -1 1932 0    08.06.50 ПОЛ    18305 01.01.19   
Николаенко Виталий             1   8    3 1938 0    02.02.99 ПОЛ 14137690 01.01.19   
Николаенко Николай                 0    0 1931      10.09.72 ПОЛ 14176130 01.10.17   
Никуленков Анатолий          кмс   0    0 2239 2218 14.11.85 ПОЛ 14112574 01.04.17   
Новаковская Мария              1   0    0 1969 0    06.04.47 ПОЛ    18271 01.04.17  w
Норцов Виталий                 1   0    0 2102 1925 12.10.67 ПОЛ 14138042 01.10.17   
Ночный Николай                 1   7   -2 1853 0    16.05.39 ПОЛ 14149320 01.01.19   
Нуриев Руслан                кмс   7    5 2231 2161 14.06.85 ПОЛ 14126338 01.01.19   
Огуй Любовь                    1   0    0 1925 0    04.12.39 ПОЛ    18223 01.04.17  w
Олейник Николай              кмс   0    0 2040 1916 10.10.38 ПОЛ 14137704 01.04.18   
Омельченко Мирослав            1   0    0 1809 0    12.07.97 ПОЛ    18294 01.04.17   
Омельченко Руслан              1   0    0 1850 0    18.11.98 ПОЛ 14190966 01.04.17   
Оникиенко Виталий            кмс   0    0 2355 2227 04.04.75 ПОЛ 14105845 01.04.18   
Онищенко Виктор                1   0    0 1880 0    28.01.52 ПОЛ 14137712 01.01.15   
Оноприенко Сергей              1   0    0 2057 0    06.12.61 ПОЛ 14179881 01.01.18   
Оробец Николай               кмс   0    0 2188 0    22.05.73 ПОЛ 14165341 01.01.14   
Остапенко Олег                 1   0    0 1935 0    18.04.94 ПОЛ 14162652 01.01.17   
Павленко Вячеслав              1   0    0 1887 0    26.02.80 ПОЛ    18262 01.04.17   
Падалка Артем                кмс   7   10 2287 2187 11.09.89 ПОЛ 14118637 01.01.19   
Падалка Дмитрий                1   0    0 1946 0    03.03.92 ПОЛ    18090 01.01.14  н
Палаженко Валентин             1   0    0 1895 0    29.03.41 ПОЛ 14129744 01.10.16   
Пальчик Сергiй                 1   0    0 1844      20.04.70 ПОЛ    18414 01.10.18   
Панченко Валерий               1   0    0 1904 0    25.12.51 ПОЛ    18299 01.04.15   
Парпура Светлана               1   0    0 1850 0    02.11.96 ПОЛ    18278 01.01.15  w
Парфенюк Александр             1   0    0 1900 0    24.08.79 ПОЛ    18259 01.04.14  н
Пасечник Дмитрий               1   0    0 1915 0    23.02.40 ПОЛ    18091 01.04.17   
Пасько Александр           мм/мс   0    0 2331 2309 24.10.88 ПОЛ 14115395 01.01.12  н
Пашков Евгений                 1   0    0 1986 1807 15.01.43 ПОЛ 14134330 01.07.18   
Пашуба Геннадий                1   0    0 1927 0    08.05.75 ПОЛ    18186 01.07.12  н
Пащенко Владимир               1   0    0 2000 2068 08.11.82 ПОЛ 14136066 01.10.14   
Перепелица Наталья             1   6  -10 1850 1659 30.06.51 ПОЛ 14129752 01.01.19  w
Перепелица София               1   0    0 1901 0    28.01.97 ПОЛ 14159686 01.10.16  w
Пересичанский Владимир         1   0    0 2057 0    26.05.68 ПОЛ    18093 01.10.11  н
Петров В.Л.                  кмс   0    0 2114 0    23.03.41 ПОЛ 14186020 01.10.17   
Петров-Хоменко Александ        1  11   10 2072 1882 16.03.52 ПОЛ 14143593 01.01.19   
Пивень Николай                 1   0    0 2108 2008 07.08.55 ПОЛ 14127687 01.04.15   
Пивинский Сергей                   0    0 1910      06.07.78 ПОЛ 14165732 01.04.18   
Пилипенко Юрий                 1   0    0 1889 0    11.08.57 ПОЛ    18266 01.01.17   
Плахотник Наталия              1   0    0 1940 0    23.01.82 ПОЛ    18272 01.04.17  w
Плескач Юрий                 кмс   0    0 2139 0    24.02.88 ПОЛ 14119935 01.01.08  н
Плюшко Алексей                 1  16   20 2066 1789 07.06.58 ПОЛ 14129760 01.01.19   
Повьякало Николай              1   9  -11 2049 0    22.12.48 ПОЛ 14170493 01.01.19   
Подошвелева Дiана              1   0    0 1883      12.12.97 ПОЛ    18411 01.01.18  w
Поздняк Олег                   1   7    8 2029 0    01.01.50 ПОЛ    18097 01.01.19   
Полушин Сергей                 1   0    0 1909 0    ........ ПОЛ    18098 01.04.13  н
Попов Сергей                   1   0    0 1936 0    01.07.47 ПОЛ    18205 01.01.17   
Потапова Виктория              1   0    0 1849 0    05.03.76 ПОЛ    18273 01.04.17  w
Починок Юлия                   1   0    0 1847 0    13.12.99 ПОЛ 14134349 01.01.17  w
Приворский Константин          1   0    0 2105 2072 14.01.91 ПОЛ 14126346 01.07.13  н
Пустовая Галина                1   0    0 1952 1575 14.01.97 ПОЛ 14138069 01.04.18  w
Пушенко Артем                  1   9  -15 1916 0    24.06.02 ПОЛ 14141760 01.01.19   
Пъятецкий Панас                1   0    0 1915 0    25.10.43 ПОЛ    18100 01.10.12  н
Пылыпенко Егор                 1   8   -3 1852 1556 19.06.05 ПОЛ 14158701 01.01.19   
Радченко Артур                 1   0    0 2000 0    05.02.65 ПОЛ    18101 01.07.10  н
Раздуй Роман                   1   0    0 1994 1674 17.08.92 ПОЛ 14126354 01.07.17   
Ратушняк Валентин              1  13  -11 1840 1339 16.03.42 ПОЛ 14170116 01.01.19   
Резник Николай               кмс   9   12 2140 1859 16.05.51 ПОЛ 14135990 01.01.19   
Рекало Виктор                  1   0    0 2110 2042 18.05.65 ПОЛ 14135981 01.01.18   
Романенко Олена                2   0    0 1820      03.09.99 ПОЛ 14159783 01.04.18  w
Романив Дмитрий              кмс   0    0 2136 2140 08.11.88 ПОЛ 14120704 01.04.17   
Романив Николай              кмс   6  -31 2043 1845 15.08.51 ПОЛ 14120712 01.01.19   
Рудаков Василий                1   0    0 1915 0    22.01.40 ПОЛ    18303 01.01.17   
Рудакова Жанетта              мс   0    0 2189 2014 26.09.78 ПОЛ 14116596 01.10.16  w
Руденко Николай                1   0    0 2018 0    17.11.41 ПОЛ    18231 01.04.13  н
Рябенко Юрий                   1   0    0 1982 0    03.04.69 ПОЛ    18187 01.04.13  н
Рябов Валерий                      5    3 1840      03.10.70 ПОЛ 14169649 01.01.19   
Рябов Дмитрий                  1   9   12 1898      11.11.04 ПОЛ    18394 01.01.19   
Рябов Никита                   1   8    7 1793 0    19.08.02 ПОЛ    18381 01.01.19   
Рябуха Иван                    1  13  -24 1941 0    30.09.39 ПОЛ 14176963 01.01.19   
Савин Александр                1   0    0 1891 0    25.12.51 ПОЛ    18224 01.04.17   
Самар Анна                   кмс   0    0 2055 0    18.08.91 ПОЛ 14127717 01.04.17  w
Самоленко Станислав          кмс   0    0 2230 1925 31.05.65 ПОЛ 14134519 01.10.15   
Саргош Олег                    1   0    0 1883 0    11.04.94 ПОЛ    18369 01.01.18   
Сацкая Александра              1   0    0 1848 0    09.11.92 ПОЛ    18161 01.10.12 wн
Селюк Екатерина                1   0    0 1962 0    16.02.78 ПОЛ    18226 01.04.17  w
Семеренко Виктор               1   0    0 1981 0    07.10.48 ПОЛ    18162 01.10.11  н
Серов Николай                  1   0    0 2012 0    17.05.55 ПОЛ    18216 01.10.12  н
Сивуха Вита                    1   0    0 1942 0    15.03.93 ПОЛ    18268 01.10.16  w
Сидоренко Анатолий             1   7  -11 2073 0    31.03.52 ПОЛ 14149346 01.01.19   
Сидоренко Ян                   1   0    0 1939 0    02.02.96 ПОЛ 14136007 01.07.16   
Сидоров Александр              1   0    0 2007 0    22.03.52 ПОЛ 14142465 01.10.15   
Симоненко Руслана              1   0    0 1925      15.12.02 ПОЛ    18391 01.01.18  w
Синица Василий                 1   0    0 1967 0    19.03.96 ПОЛ 14136015 01.10.16   
Синягивский М.                 1   0    0 1928 0    ........ ПОЛ    18180 01.04.11  н
Скляр Марина                   1   7   -1 1770 0    29.12.00 ПОЛ 14149338 01.01.19  w
Скобцов Борис                  1   9   17 2024 0    04.01.42 ПОЛ 14165155 01.01.19   
Слепцов Максим                 1   0    0 1891 0    10.08.97 ПОЛ    18349 01.04.17   
Слипко Николай                 1   0    0 1984 0    18.12.49 ПОЛ    18109 01.07.12  н
Снисаренко Александр           1   0    0 1950 0    03.02.83 ПОЛ    18370 01.04.17   
Снисаренко Алексей             1   0    0 1960 0    27.11.50 ПОЛ    18371 01.04.17   
Соболев Артём                  1   0    0 2051 0    25.03.91 ПОЛ 14115905 01.10.12  н
Соболева Лариса              кмс   0    0 2014 0    26.04.47 ПОЛ    18112 01.07.10 wн
Соловчук Алексей              мс  20  -13 2486 2386 23.03.81 ПОЛ 14115220 01.01.19   
Соловчук Олег                  1   9   21 2097 1817 13.05.86 ПОЛ 14142422 01.01.19   
Соломаха Алексей             кмс   0    0 2168 0    16.10.89 ПОЛ    18114 01.07.13  н
Ставицкая Влада                1  12    9 2001 1770 29.11.01 ПОЛ 14140365 01.01.19  w
Старченко Николай              1   0    0 2049 0    07.02.46 ПОЛ 14170515 01.04.13  н
Степанова Наталiя              1   4   29 1929      06.04.05 ПОЛ 14174561 01.01.19  w
Стеценко Сергей                1   0    0 1927 0    20.05.92 ПОЛ    18117 01.10.12  н
Стригуновский Александр      кмс   0    0 2219 0    20.08.44 ПОЛ    18118 01.04.13  н
Стєпанян Едуард                1   0    0 1905      15.06.70 ПОЛ    18415 01.07.18   
Сук Владимир                   1   0    0 1862 0    16.04.55 ПОЛ 14180057 01.10.18   
Сухаров Сергей                 1   0    0 1966 0    16.10.67 ПОЛ    18120 01.01.12  н
Сухомлин Петр                кмс   0    0 2177 2088 07.08.90 ПОЛ 14118831 01.10.14   
Сыпало Светлана                1  10  -25 1774 0    17.04.03 ПОЛ 14159708 01.01.19  w
Табаева Ирина                  1   9  -19 1896 1256 26.01.84 ПОЛ 14179040 01.01.19  w
Таран Анатолий                 1   0    0 1855 0    08.09.41 ПОЛ    18170 01.01.17   
Таранда Александр            кмс   0    0 2118 0    19.12.51 ПОЛ 14131722 01.04.17   
Тарапата Олег                  1   0    0 1959 0    27.06.92 ПОЛ    18163 01.10.12  н
Тарасов Юрiй                   1   0    0 1912      01.07.78 ПОЛ    18412 01.01.18   
Твердохлебов Виктор           мс  16    8 2425 2361 31.08.51 ПОЛ 14108097 01.01.19   
Теплинский Леонид              1   0    0 1926 0    17.01.72 ПОЛ 14165333 01.07.18   
Тимчук Игорь                   1   6   12 2002 0    02.09.47 ПОЛ 14166720 01.01.19   
Ткаченко Владимир              1   0    0 1927 0    07.02.42 ПОЛ    18227 01.04.13  н
Токаренко Иван                 1   0    0 1977 0    14.06.53 ПОЛ    18301 01.01.18   
Троцко Евгений               кмс   0    0 2138 2185 14.12.80 ПОЛ 14108895 01.01.14  н
Троян Леонид                   1  11   -6 1994 0    06.11.70 ПОЛ    18123 01.01.19   
Трубаев Василий                1  15    4 1922 0    11.07.49 ПОЛ 14149354 01.01.19   
Тужиков Владимир                   0    0 1894      22.05.53 ПОЛ 14157047 01.01.18   
Туманова Ирина                 1   0    0 1940 0    11.12.84 ПОЛ    18308 01.04.18  w
Тур Вячеслав                   1   0    0 1919 0    25.12.68 ПОЛ 14138085 01.10.18   
Тютюнник Артем            мф/кмс  17   31 2339 2256 25.09.89 ПОЛ 14121514 01.01.19   
Файгейбойм Михаил              1   7   -7 1885 0    21.05.38 ПОЛ 14165112 01.01.19   
Федоренко Алена                1   0    0 1938 0    01.11.95 ПОЛ    18288 01.01.15  w
Федоренко Мария                1   0    0 1901 0    12.07.59 ПОЛ    18267 01.04.14 wн
Федоренко Сергей             кмс  11    9 2076 0    24.08.69 ПОЛ    18171 01.01.19   
Федоруц Николай              кмс   0    0 2232 2115 06.03.58 ПОЛ 14141426 01.07.17   
Федосов Александр              1   0    0 1913 0    25.06.62 ПОЛ    18207 01.04.15   
Федченко Александра            1   0    0 1859 0    22.07.93 ПОЛ    18164 01.04.17  w
Фенько Владимир              кмс   7   -7 2112 0    16.05.59 ПОЛ 14165317 01.01.19   
Фесенко Александр            кмс   0    0 1938 1808 13.11.35 ПОЛ 14137666 01.10.16   
Фесюра Леонид                  1   0    0 1937 0    26.07.63 ПОЛ    18181 01.01.13  н
Филоненко Алексей              1   7  -14 2031 0    05.12.77 ПОЛ 14141752 01.01.19   
Хомеренчук Александр           1   0    0 1902 0    05.03.78 ПОЛ    18298 01.01.18   
Хомчак Виктор                кмс   0    0 2130 0    20.01.59 ПОЛ 14143321 01.10.18   
Хурса Юлия                     1   0    0 1825 0    04.09.93 ПОЛ    18165 01.04.14 wн
Хуснутдинов Максим             1   0    0 2035 0    26.02.92 ПОЛ    18130 01.04.12  н
Цушко Владимир               кмс  16   15 2189 2007 01.05.44 ПОЛ 14126370 01.01.19   
Цымбал Виктор                кмс   3  -16 2052 1892 17.03.38 ПОЛ 14138077 01.01.19   
Цысь Василий                   1   0    0 1837 0    05.01.45 ПОЛ    18353 01.07.18   
Чайка Николай                  1   0    0 2065 1745 19.03.51 ПОЛ 14136040 01.10.18   
Чемерский Леонид             кмс   9   13 2120 1746 18.02.52 ПОЛ 14142430 01.01.19   
Чернухин Владимир              1   0    0 2039 0    29.11.44 ПОЛ 14142414 01.07.18   
Чибирёв Евгений                1   0    0 1887 0    ........ ПОЛ    18211 01.04.13  н
Чижимовский Иван             кмс   0    0 2042 0    20.10.49 ПОЛ 14158175 01.10.18   
Чирков Богдан                кмс   0    0 2208 0    08.02.90 ПОЛ 14118653 01.04.13  н
Чован Александр                1   0    0 2011 0    19.11.87 ПОЛ    18138 01.01.12  н
Чубенко Ярослав                1   0    0 1998 0    ........ ПОЛ    18213 01.04.13  н
Шабала Сергей                 мс   0    0 2398 2362 08.05.81 ПОЛ 14122383 01.07.15   
Шамфарова Надежда            кмс   0    0 1986 1736 13.12.43 ПОЛ 14124645 01.10.16  w
Шевела Андрiй                     14   24 1795 1517 12.11.02 ПОЛ 14158710 01.01.19   
Шевченко Лидия                 1   0    0 1818 0    15.01.55 ПОЛ    18270 01.04.17  w
Шелест Алексей                 1  15   19 1907 1511 23.04.04 ПОЛ 14161575 01.01.19   
Шелудченко Анатолий            1  14  -11 2016 0    23.04.50 ПОЛ 14156482 01.01.19   
Широбоков Никита               1  34   46 1995 1536 24.04.04 ПОЛ 14162121 01.01.19   
Шмонденко Анастасiя            2   5  -24 1808      11.09.01 ПОЛ    18396 01.01.19  w
Шостка Павел                 кмс   0    0 2190 2070 30.03.88 ПОЛ 14130696 01.07.15   
Шпетный Александр              1   0    0 1905 0    28.06.94 ПОЛ    18342 01.04.17   
Штанько Дмитрий               мс   0    0 2368 2307 05.05.86 ПОЛ 14121573 01.10.16   
Щегельский Глеб                1  16   21 1940 1651 22.09.01 ПОЛ 14162113 01.01.19   
Щербов Виталий               кмс   0    0 2254 1888 29.07.84 ПОЛ 14142457 01.10.17   
Щербов Григорий           мф/кмс  18   -4 2280 2133 05.11.61 ПОЛ 14126540 01.01.19   
Щулипенко Евгений              1  11   16 2039 0    01.11.80 ПОЛ 14143615 01.01.19   
Энговатов Анатолий           кмс   0    0 2325 2168 27.11.73 ПОЛ 14134411 01.07.17   
Юрова Татьяна                  1   0    0 1878 0    21.08.67 ПОЛ    18166 01.04.17  w
Юрченко Владимир               1   0    0 1920 0    03.12.45 ПОЛ    18232 01.07.13  н
Юрчишин Николай              кмс   7    2 2344 2223 14.01.84 ПОЛ 14126397 01.01.19   
Яворовский Валерий        мф/кмс   9   -2 2365 2301 17.07.65 ПОЛ 14121549 01.01.19   
Яковенко Петр                  1   0    0 1982 0    02.09.58 ПОЛ 14170760 01.04.17   
Яременко Алена                 1   0    0 1912 0    20.11.95 ПОЛ    18373 01.04.17  w
Яременко Игорь                 1   0    0 2048 0    02.12.65 ПОЛ    18150 01.07.14  н
Яременко Роман            мф/кмс   9   12 2403 2330 08.10.99 ПОЛ 14136082 01.01.19   
Ярмоленко Вадим                1   0    0 1891 0    20.05.92 ПОЛ    18210 01.04.13  н
Яровая Лариса                      0    0 2017 0    12.06.73 ПОЛ    18255 01.04.18  w
Яценко Игорь                 кмс   0    0 2099 0    26.08.84 ПОЛ    18151 01.01.13  н`