module.exports = `Агабеков Станислав             1   0    0 1967 1996 20.04.51 СЕВ 14114950 01.10.16   
Аганесова Евгения            кмс   0    0 2117 2045 15.11.92 СЕВ 14121018 01.04.11 wн
Агапов Андрей                  1   0    0 1883 0    29.06.96 СЕВ 14133431 01.10.13  н
Адерихо Игорь                  1   0    0 1986 0    06.07.62 СЕВ    13038 01.01.14  н
Акулов Леонид                кмс   0    0 2121 2073 01.08.43 СЕВ 14102676 01.07.15   
Андрейчук Виктор             кмс   0    0 2328 2284 23.05.91 СЕВ 14114097 01.01.17   
Архипов Владимир             кмс   0    0 2211 2096 17.06.77 СЕВ 14115751 01.01.17   
Белый Александр                1   0    0 1949 1805 24.03.56 СЕВ 14125099 01.04.17   
Берникович Роман                   0    0 1825 0    23.05.96 СЕВ 14126672 01.10.12  н
Бондаревский Владимир              0    0 1986 0    05.12.82 СЕВ    13044 01.04.16   
Буйнов Александр               1   0    0 1976 1765 10.11.50 СЕВ 14166496 01.10.16   
Букрий Константин            кмс   0    0 2081 2167 03.04.88 СЕВ 14113937 01.07.10  н
Бурыкин Александр              1   0    0 1895 0    12.04.82 СЕВ    13051 01.10.16   
Волобуев Владимир              1   0    0 1968 2049 27.12.00 СЕВ 14152452 01.04.17   
Воробьев Юрий              мф/мс   0    0 2268 2159 31.07.52 СЕВ 14111560 01.01.17   
Воронкин Александр           кмс   0    0 2098 2218 19.11.49 СЕВ 14120291 01.10.08  н
Вышедко Евгений              кмс   0    0 2087 2171 09.03.80 СЕВ 14115026 01.10.05  н
Гладков Виталий              кмс   0    0 2122 0    ......37 СЕВ    13005 01.01.08  н
Гладышев Олег                 мм   0    0 2305 2324 01.09.80 СЕВ 14102668 01.10.08  н
Головач Валерий              кмс   0    0 2295 2226 03.04.53 СЕВ 14111217 01.04.17   
Гордийчук Юрий                мф   0    0 2269 2238 19.05.81 СЕВ 14103176 01.10.08  н
Диденко Сергей               кмс   0    0 2160 2158 19.12.89 СЕВ 14117770 01.10.16   
Дичковский Андрей              1   0    0 2042 1917 30.10.93 СЕВ 14116642 01.07.09  н
Ефимович Сергей           мф/кмс   0    0 2251 2350 14.08.75 СЕВ 14105276 01.10.08  н
Жолондковский Владимир         1   0    0 1994 1934 13.11.57 СЕВ 14113724 01.10.16   
Зиракашвили Николай          кмс   0    0 1941 1727 15.07.35 СЕВ 14116855 01.07.15   
Ильченко Николай               1   0    0 1930 0    19.10.49 СЕВ    13050 01.10.16   
Именчук Владимир             кмс   0    0 2105 2080 09.03.52 СЕВ 14105292 01.10.16   
Исаева Татьяна                 1   0    0 1933 0    ........ СЕВ    13008 01.07.10 wн
Калинин Сергей               кмс   0    0 2139 2197 14.04.83 СЕВ 14104628 01.10.11  н
Кафарова Лаура                     0    0 1790 0    19.04.97 СЕВ    13040 01.07.14 wн
Кашарин Валентин               1   0    0 1979 0    25.02.56 СЕВ    13036 01.01.17   
Кашарина Ольга                мс   0    0 2027 1878 12.03.86 СЕВ 14122294 01.01.17  w
Ким Станислав                      0    0 1966 2031 10.06.48 СЕВ 14107686 01.07.12  н
Кобзарь Александр            кмс   0    0 2084 2174 05.11.86 СЕВ 14113660 01.01.07  н
Кривицкий Олег                 1   0    0 2095 1947 01.02.91 СЕВ 14117541 01.01.17   
Криводедов Виктор            кмс   0    0 1960 2002 02.12.35 СЕВ 14103699 01.01.17   
Крупчинов Дмитрий              1   0    0 1955 1889 28.02.96 СЕВ 14123886 01.10.16   
Крылов Михаил                кмс   0    0 2022 1947 05.04.41 СЕВ 14115000 01.04.17   
Кулеба Владимир                    0    0 1884 1741 12.04.37 СЕВ 14123908 01.07.15   
Лелеков Михаил                 1   0    0 2012 2160 ........ СЕВ 14122600 01.01.10  н
Леонов Михаил                  1   0    0 1878 0    15.03.46 СЕВ 14125102 01.10.13  н
Максимов Алексей               1   0    0 1885 0    28.12.58 СЕВ    13033 01.10.16   
Максимов Алексей               1   0    0 1962 1945 19.09.54 СЕВ 14118262 01.04.15   
Маланюк Владимир          мг/змс   0    0 2512 2449 21.07.57 СЕВ 14100177 01.07.17   
Михайленко Сергей              1   0    0 1891 0    03.06.74 СЕВ    13028 01.10.12  н
Мишугин Александр            кмс   0    0 2197 2205 28.02.92 СЕВ 14115956 01.10.11  н
Мурашко Вячеслав              мм   0    0 2347 2159 17.08.53 СЕВ 14102528 01.04.14  н
Мышаков Федор             мф/кмс   0    0 2185 2295 03.09.88 СЕВ 14111284 01.10.08  н
Мякенко Николай                1   0    0 1926 1875 28.09.96 СЕВ 14126710 01.07.14  н
Наконечный Даниил              1   0    0 1923 1700 27.01.02 СЕВ 14135779 01.01.17   
Нелюбин Сергей               кмс   0    0 2080 1987 08.01.54 СЕВ 14110490 01.10.15   
Оленичев Дмитрий          мф/кмс   0    0 2373 2301 12.09.92 СЕВ 14115018 01.01.17   
Онищук Яна                   кмс   0    0 2060 2057 14.10.83 СЕВ 14110377 01.07.06 wн
Осипов Антон                   1   0    0 1967 0    15.02.91 СЕВ    13046 01.07.15   
Пересунько Максим                  0    0 1848 0    26.11.88 СЕВ    13042 01.07.14  н
Петров Анатолий                1   0    0 1987 1905 05.12.59 СЕВ 14124483 01.01.17   
Пискун Денис                   1   0    0 1917 1716 14.11.01 СЕВ 14144557 01.04.17   
Пономаренко Александр     мм/кмс   0    0 2218 2240 15.04.93 СЕВ 14122456 01.07.17   
Пономаренко Николай            1   0    0 1913 0    23.10.56 СЕВ    13029 01.07.13  н
Пульников Владимир           кмс   0    0 2077 1967 19.05.45 СЕВ 14101327 01.01.17   
Пупышев Лев                        0    0 1960 0    08.08.40 СЕВ    13039 01.07.14  н
Пьянков Евгений            мм/мс   0    0 2344 2269 26.02.41 СЕВ 14100525 01.10.11  н
Ревин Юрий                   кмс   0    0 2106 2136 05.09.71 СЕВ 14108720 01.10.16   
Рогожин Дмитрий                1   0    0 2043 1930 28.02.98 СЕВ 14133474 01.01.17   
Рожин Борис               мф/кмс   0    0 2399 2315 14.07.81 СЕВ 14106280 01.01.17   
Ручьева Наталья               мг   0    0 2252 2254 12.03.60 СЕВ  4124251 01.07.06 wн
Селиванов Владимир             1   0    0 1993 0    24.01.87 СЕВ 14126729 01.07.14  н
Скилкова Елена                 1   0    0 1968 1962 24.06.89 СЕВ 14119579 01.10.12 wн
Смаль Владимир                 1   0    0 1997 0    17.02.44 СЕВ    13043 01.10.18   
Смирнов Игорь                 мг   0    0 2447 2496 28.10.87 СЕВ 14110482 01.10.11  н
Сосунович Кирилл               1   0    0 2021 0    11.03.97 СЕВ 34141860 01.01.17   
Стар Александр                     0    0 1847 0    16.04.97 СЕВ    13041 01.10.16   
Сулимин Василий                    0    0 1898 1808 07.10.27 СЕВ 14116847 01.10.15   
Сумерин Вадим                  1   0    0 1884 0    27.11.48 СЕВ 14144581 01.10.16   
Тоболкин Никодим               1   0    0 1901 0    08.03.37 СЕВ 14125110 01.10.16   
Туриченко Николай            кмс   0    0 2220 2139 07.05.61 СЕВ 14103168 01.10.10  н
Усачев Валерий                 1   0    0 1872 0    30.04.95 СЕВ    13030 01.10.12  н
Федин Анатолий                     0    0 1979 0    29.10.37 СЕВ 14126699 01.10.12  н
Фокин Сергей                 кмс   0    0 2085 1930 17.11.72 СЕВ 14115778 01.01.07  н
Харута Олег                  кмс   0    0 2095 2069 30.05.83 СЕВ 14106523 01.01.09  н
Цапин Игорь                  кмс   0    0 2202 2225 02.10.59 СЕВ 14103974 01.10.08  н
Чернов Александр               1   0    0 1824 0    24.10.96 СЕВ    13031 01.01.14  н
Чучвага Александр                  0    0 1831 0    10.05.90 СЕВ    13021 01.07.12  н
Шкарин Дмитрий                 1   0    0 1902 0    03.04.80 СЕВ    13032 01.10.12  н
Шмат Анна                      1   0    0 1944 1821 07.07.92 СЕВ 14124262 01.10.16  w
Шмат Сергей                  кмс   0    0 2142 2098 04.06.90 СЕВ 14117037 01.10.16   
Шульга Юрий               мф/кмс   0    0 2285 2202 11.01.60 СЕВ 14109514 01.10.16   
Щипицын Всеволод               1   0    0 2039 1871 15.12.96 СЕВ 14144573 01.04.17   
Ярышкин Антон                      0    0 1782 0    22.08.93 СЕВ    13025 01.07.12  н`