module.exports = `Ахмедзянов Павел               1  10  -13 1920 0    12.07.94 СУМ    20195 01.01.19   
Ащаулова Татьяна               1  11   15 1974 0    12.01.02 СУМ 14157136 01.01.19  w
Бабовал Анатолий             кмс   0    0 2162 0    10.07.76 СУМ    20002 01.07.18   
Балицкий Роман               кмс   0    0 2141 0    21.03.87 СУМ 14131072 01.07.18   
Балицкий Юрий                кмс  10   20 2157 0    17.03.83 СУМ    20004 01.01.19   
Белеванцев Анатолий            1   0    0 1915 0    28.05.38 СУМ    20145 01.07.16   
Богданов В.                    1   0    0 2019 0    ........ СУМ    20005 01.07.09  н
Болдырев Антон                 1   0    0 1996 0    22.06.75 СУМ 14177870 01.10.18   
Брушко Александр             кмс   0    0 2091 0    24.03.63 СУМ    20104 01.04.14  н
Буцык Сергей                   1   0    0 1928 0    14.04.54 СУМ 14190109 01.07.18   
Валюх Владислав                1  10   13 2079 1790 22.04.00 СУМ 14138999 01.01.19   
Вертий Анатолий                1   0    0 2083 0    20.10.67 СУМ    20007 01.07.11  н
Вечирка Антон                  1   0    0 1985 0    ......90 СУМ    20008 01.10.09  н
Власенко Елена                 1   0    0 1902 0    10.04.93 СУМ    20159 01.10.15  w
Гайдаш Михаил                  1   0    0 2003 0    16.10.97 СУМ    20010 01.07.15   
Гайдуков Владимир              1   0    0 2040 0    15.07.51 СУМ    20011 01.07.16   
Ганзин Владимир                1   0    0 1999 0    10.06.55 СУМ    20012 01.01.18   
Гапиенко Виктор                1   0    0 1970 0    22.03.39 СУМ    20013 01.01.17   
Герасимов Сергей             кмс   0    0 2094 0    24.08.89 СУМ    20014 01.07.06  н
Гончаров Николай               1   0    0 1952 0    05.02.52 СУМ    20185 01.04.17   
Горбась Сергей                 1   0    0 1889 0    21.08.50 СУМ    20163 01.01.16   
Гриценко Павел                     0    0 1911 0    15.09.71 СУМ    20174 01.07.18   
Губатенко Роман                1  15   -6 2039 0    15.02.85 СУМ    20016 01.01.19   
Гулец Олег                        10   -3 1931 0    04.02.00 СУМ    20201 01.01.19   
Гупал Петр                     1   0    0 1934 0    08.06.52 СУМ 14190117 01.07.18   
Гурец Николай                     13   -6 1887      30.10.50 СУМ    20213 01.01.19   
Даньшин Геннадий               1   0    0 1930 0    07.01.35 СУМ    20018 01.07.18   
Денисенко Виталий            кмс   0    0 2188 0    22.03.37 СУМ    20020 01.04.07  н
Деркач М.                      1   0    0 1904 0    24.01.90 СУМ    20119 01.07.14  н
Дзюба Сергей                       0    0 1979 0    31.10.69 СУМ    20184 01.07.16   
Диесперов Валерий            кмс  10   -5 2097 1924 19.04.71 СУМ 14185407 01.01.19   
Дорошенко Алексей              1   0    0 2005 0    19.02.57 СУМ 14147157 01.04.13  н
Доценко Владислав              1   0    0 1882 0    15.01.03 СУМ    20158 01.07.16   
Дылык Александр                1   0    0 2014 0    22.07.80 СУМ 14141400 01.10.15   
Жук Михаил                     1   0    0 1998 0    01.12.89 СУМ 14140390 01.01.17   
Жуляев Антон                       0    0 1960      11.03.90 СУМ    20216 01.07.18   
Закаблук Георгий               1   0    0 2009 0    31.12.37 СУМ    20152 01.01.16   
Заяц Анатолий                кмс   0    0 2060 0    13.06.37 СУМ    20138 01.10.14   
Зинченко Александр             1   5    3 1902 0    15.06.75 СУМ    20199 01.01.19   
Зубко Анатолий                     0    0 1955 0    02.10.55 СУМ    20182 01.07.16   
Иванцов Георгий                1   0    0 1892 0    12.05.96 СУМ 14144999 01.01.17   
Иванченко Александр            1   0    0 1999 0    18.05.84 СУМ    20180 01.07.17   
Игитов Александр               1   9   15 2030      04.12.51 СУМ 14190125 01.01.19   
Ильницкая Неля                 1   0    0 1928 0    12.07.90 СУМ    20115 01.10.13 wн
Ильченко Антон               кмс   0    0 2139 0    20.08.98 СУМ 14147033 01.07.17   
Исаев Владимир               кмс   0    0 2022 0    12.04.37 СУМ    20106 01.07.12  н
Карнаш Андрей                кмс   9  -11 2170 1955 14.02.98 СУМ 14141469 01.01.19   
Кафтарян Левон               кмс   9    4 2191 0    01.01.46 СУМ 14190265 01.01.19   
Кац Анатолий                   1   0    0 2001 0    13.05.39 СУМ    20129 01.07.15   
Качан Артем                    1   0    0 2022 0    06.12.86 СУМ    20027 01.07.16   
Кельбас Александр            кмс  10   13 2202 2156 19.07.74 СУМ 14113597 01.01.19   
Кельбас Анастасия              1  14    3 1948 1532 02.05.04 СУМ 14165619 01.01.19  w
Кельбас Владимир               1   0    0 1900 0    04.08.02 СУМ 14179334 01.07.17   
Кельбас Татьяна                1   0    0 2052 0    16.12.82 СУМ 14190788 01.04.17  w
Кельбас Ярослав                1   6    8 2037 2008 01.02.78 СУМ 14124513 01.01.19   
Кельбас Ярослав (мл)         кмс  10  -20 2191 2009 01.10.01 СУМ 14138956 01.01.19   
Кириленко Николай            кмс   0    0 2151 0    01.01.70 СУМ    20029 01.01.06  н
Климанский Владимир          кмс   0    0 2161 0    22.09.68 СУМ    20030 01.01.18   
Коваленко Анатолий             1  18    2 1862 0    19.02.45 СУМ 14190150 01.01.19   
Коваленко Максим               1   0    0 2066 0    31.08.79 СУМ 14177935 01.07.18   
Коваленко Николай              1   0    0 1986 0    23.11.51 СУМ    20033 01.07.10  н
Коваленко Юлия                 1   0    0 1893 0    09.08.92 СУМ    20161 01.07.16  w
Коваль Евгений                 1   0    0 1964 0    15.10.52 СУМ 14190141 01.01.18   
Ковинькин Николай                  0    0 1901      28.04.62 СУМ 14190168 01.07.18   
Козлов Алексей                 1   9  -12 1863 0    20.03.41 СУМ    20035 01.01.19   
Коломиец Николай             кмс   0    0 2141 1932 21.08.66 СУМ 14177919 01.10.18   
Коломиец Сергей                    0    0 1930      17.08.81 СУМ    20212 01.07.18   
Компанцев Анатолий             1   0    0 1974 0    02.05.38 СУМ    20135 01.01.16   
Коноваленко Александра         1   0    0 1871 0    12.05.94 СУМ    20108 01.10.18  w
Коновец Андрей                 1   0    0 1906 0    18.08.92 СУМ 14131234 01.04.17   
Копылов Виталий                1   0    0 1991 0    01.06.83 СУМ    20166 01.07.18   
Корнеев Артем                  1   0    0 2071 2024 12.05.94 СУМ 14123215 01.10.16   
Королев Сергей                 1   0    0 1918 0    12.02.62 СУМ    20186 01.07.18   
Короткевич Анна                1   0    0 1853 0    07.11.39 СУМ    20160 01.01.18  w
Костоглодов Станислав          1  10  -10 1905 0    27.06.98 СУМ    20189 01.01.19   
Котельва Владислав                 0    0 2001 0    25.05.37 СУМ    20183 01.07.16   
Котенко Игорь                      0    0 1945      19.02.59 СУМ 14190133 01.07.18   
Кочубей Александр              1   0    0 1978 1871 28.01.94 СУМ 14131218 01.07.14  н
Кошман Владимир              кмс   0    0 2105 0    24.01.94 СУМ    20146 01.01.15   
Крупчан Владимир               1   0    0 2011 0    09.12.38 СУМ    20037 01.01.17   
Кузнецов Владимир              1  17   75 1975      01.01.47 СУМ 14158884 01.01.19   
Кузьменко Владимир        мф/кмс   0    0 2205 2248 01.12.73 СУМ 14133962 01.04.16   
Кузьмин Анатолий             кмс  10  -16 2060 0    01.01.49 СУМ    20038 01.01.19   
Курило Андрей                      0    0 1928      04.01.75 СУМ    20209 01.04.17   
Кущ Дмитрий                        9   16 1916      29.04.00 СУМ    20221 01.01.19   
Лемешев Сергей                 1   0    0 1919 0    04.01.56 СУМ    20040 01.10.18   
Лемешенко Юрий               кмс   9   21 2163 0    04.01.80 СУМ    20041 01.01.19   
Лисневский Даниил              1  13    6 1945 0    20.04.01 СУМ    20190 01.01.19   
Литвинов Владимир                  0    0 1902 0    19.01.85 СУМ    20175 01.01.16   
Литвяк Сергей                  1   0    0 2034 0    18.01.84 СУМ    20043 01.07.18   
Лохоня Юрий                  кмс   0    0 2065 0    22.06.89 СУМ    20103 01.07.17   
Лучников Владимир              1   0    0 1915 0    08.10.51 СУМ    20187 01.07.18   
Маевский Анатолий            кмс   0    0 2089 2010 21.08.89 СУМ 14125757 01.07.17   
Макагон Анатолий               1   0    0 1890 0    07.12.72 СУМ    20117 01.07.14  н
Макаев Максим                  1   0    0 2004 0    19.04.89 СУМ 14136678 01.10.16   
Макаренко Александр          кмс   0    0 2081 0    01.01.50 СУМ    20045 01.07.14  н
Максименко Александр           1   0    0 2003 1912 07.12.75 СУМ 14114836 01.10.15   
Максименко Олег                1   0    0 1937 0    22.07.61 СУМ    20111 01.10.13  н
Малик Николай                      0    0 1993 0    26.11.48 СУМ    20203 01.10.16   
Маликов Александр              1   0    0 2055 0    03.02.59 СУМ    20047 01.01.18   
Малютин Александр            кмс   9   30 2353 2162 01.05.98 СУМ 14138964 01.01.19   
Марин Олег                         0    0 1951 0    09.05.80 СУМ    20171 01.07.18   
Марков Леонид                  1   9   18 2010 0    16.11.38 СУМ    20149 01.01.19   
Марченко Александр                 0    0 1964 0    22.02.57 СУМ    20172 01.04.17   
Меркулов А.                    1   0    0 2034 0    ........ СУМ    20048 01.10.08  н
Мешков Борис                   1   0    0 1955 0    20.01.98 СУМ 14145049 01.01.17   
Милаенко Евгений               1   0    0 2033 0    11.01.74 СУМ    20049 01.07.10  н
Мищенко                        1   0    0 1997 0    09.12.48 СУМ    20134 01.04.14  н
Мотузка Иван                 кмс   0    0 2131 0    01.07.52 СУМ    20051 01.10.17   
Нарожный Максим                1   0    0 2011 0    21.09.75 СУМ    20053 01.07.05  н
Неелов Роман                   1   0    0 2038 0    23.04.88 СУМ 14114925 01.07.16   
Нелень Александр               1   0    0 2081 0    26.03.57 СУМ    20154 01.01.17   
Немыкин Вячеслав               1   9   42 2055 0    01.01.65 СУМ 14190176 01.01.19   
Никитин Николай                    9  -15 1961 0    15.11.54 СУМ 14190184 01.01.19   
Николаенко Олег              кмс  20    5 2100 0    17.05.71 СУМ    20056 01.01.19   
Никоненко И.                 кмс   0    0 2063 0    ........ СУМ    20057 01.04.12  н
Никоненко Максим             кмс  10  -16 2202 2033 25.11.88 СУМ 14136716 01.01.19   
Новицкий Василий               1   0    0 1880 0    05.04.38 СУМ    20153 01.07.18   
Обельчак Алексей                   0    0 1897      24.09.62 СУМ    20218 01.07.18   
Обельчак Руслан                1   0    0 2020 0    23.02.90 СУМ    20098 01.07.18   
Однолеток Сергей                   0    0 1945 0    18.02.59 СУМ    20173 01.04.17   
Ольштинский Павел                  0    0 1894      29.06.76 СУМ 14177994 01.07.18   
Оноприенко Сергей              1   0    0 2040 0    21.06.89 СУМ    20177 01.07.17   
Онянов Иван                    1   0    0 1929 0    26.02.49 СУМ 14145871 01.07.18   
Отыч Борис                   кмс   0    0 2103 0    03.06.91 СУМ    20133 01.07.14  н
Охрименко Михаил               1   0    0 1966 0    01.10.41 СУМ 14141531 01.10.18   
Панченко Сергей                1   0    0 2051 0    14.10.58 СУМ 14190281 01.07.18   
Пащенко Сергей               кмс   0    0 2127 0    26.09.78 СУМ    20126 01.07.16   
Петруша Константин             1  10  -10 1904 0    25.11.98 СУМ    20191 01.01.19   
Петрушенко Юрий              кмс   0    0 2114 0    01.10.77 СУМ    20062 01.01.04  н
Пешков Владимир                    9  -29 1902 0    19.07.82 СУМ    20198 01.01.19   
Пивнев Михаил                  1   0    0 2022 0    24.02.46 СУМ    20178 01.07.18   
Пилипенко Вячеслав           кмс   0    0 2139 0    05.09.62 СУМ    20063 01.07.04  н
Подобедов Леонид                   6   -1 1892      20.12.27 СУМ    20220 01.01.19   
Подрез Сергей                  1   0    0 2048 1995 07.11.79 СУМ 14125013 01.01.16   
Полянский Александр            1  13  -12 1891 0    03.04.59 СУМ    20192 01.01.19   
Пономаренко Василий                9   21 1993      31.03.68 СУМ    20215 01.01.19   
Попович Роман                      0    0 1891      20.02.96 СУМ    20219 01.07.18   
Почема Леонид                      0    0 1903      27.01.49 СУМ    20208 01.04.17   
Пяшин Валерий                  1   0    0 2022 0    13.01.41 СУМ    20067 01.01.18   
Рафиков Александр            кмс   0    0 2109 0    07.04.60 СУМ    20069 01.01.18   
Рогоз Владислав              кмс   0    0 2147 1727 06.01.90 СУМ 14176521 01.07.17   
Рожков Антон                 кмс   0    0 2088 0    19.11.78 СУМ 14115611 01.07.18   
Рожков Илья                       13   10 1910      14.06.04 СУМ    20222 01.01.19   
Романенко Дмитрий                 14   14 1902 0    19.05.00 СУМ    20204 01.01.19   
Рудак Владимир                мс   9   -1 2380 2318 07.12.81 СУМ 14108402 01.01.19   
Рулькова Алина                 1  10    0 1912 0    14.05.98 СУМ 14157187 01.01.19  w
Русакович Илья                 1  14   21 2012 0    16.07.97 СУМ    20130 01.01.19   
Рыбалка Николай                1  18   19 1966 0    29.04.49 СУМ 14145880 01.01.19   
Рыжов Владимир                 1  18   20 2013 0    15.05.39 СУМ    20074 01.01.19   
Рябцев Владимир                1   9  -23 1937 0    15.12.48 СУМ    20131 01.01.19   
Савченко Валерий               1   9  -11 1971 0    06.09.46 СУМ    20075 01.01.19   
Савченко Владимир              1   0    0 2103 0    06.02.51 СУМ 14190222 01.07.18   
Савченко Григорий              1   0    0 1930 0    03.02.44 СУМ    20144 01.07.14  н
Савченко Ярослав               1  16  -43 1869 0    11.08.00 СУМ    20167 01.01.19   
Самсоненко Валерий             1   0    0 1819 0    27.04.45 СУМ    20168 01.07.17   
Сахно Николай                  1   0    0 1896 0    07.10.50 СУМ    20200 01.07.17   
Сегалов Михаил               кмс  10   16 2182 0    29.05.58 СУМ    20077 01.01.19   
Семенов Николай              кмс   9   13 2124 0    08.07.59 СУМ 14190230 01.01.19   
Сенченко Игорь                    12   18 1843      09.12.05 СУМ    20214 01.01.19   
Сидоренко Ирина                1   0    0 1949 0    26.12.91 СУМ    20162 01.07.16  w
Солодовников Сергей            1   0    0 2017 0    18.04.51 СУМ 14190249 01.01.16   
Соломко Игорь                  1   0    0 1932 0    18.10.93 СУМ    20124 01.04.14  н
Сорока Сергей                  1  10  -10 1991 0    09.04.73 СУМ    20193 01.01.19   
Стахорский Сергей              1   0    0 2067 0    03.08.80 СУМ 14182840 01.10.15   
Степыкин Николай                   0    0 1895      24.01.05 СУМ    20207 01.01.17   
Страшок Евгений              кмс   0    0 2095 0    17.10.86 СУМ    20082 01.07.13  н
Страшок Олег                 кмс   0    0 2016 0    30.11.83 СУМ    20083 01.07.15   
Стрижак Дмитрий                1   9  -11 1929 0    08.11.49 СУМ 14190257 01.01.19   
Суховий Иван                   1   0    0 2099 0    ........ СУМ    20084 01.10.08  н
Сущенко Александр              1   0    0 1894 0    01.09.50 СУМ    20118 01.10.13  н
Тамилин Александр            кмс   0    0 2169 2193 09.03.77 СУМ 14106868 01.10.13  н
Таранишен Богдан             кмс   0    0 2141 0    15.03.93 СУМ    20085 01.07.17   
Терещенко Денис                    0    0 1998 0    10.02.90 СУМ    20202 01.10.16   
Тимофеев Дмитрий               1   0    0 2101 0    01.05.79 СУМ    20140 01.07.18   
Тимошенко Игорь           мф/кмс   0    0 2318 2306 12.08.69 СУМ 14105519 01.10.09  н
Тихоновский Владимир           1   0    0 2048 0    20.05.53 СУМ 14190290 01.07.18   
Тищенко А.                     1   0    0 2003 0    ........ СУМ    20087 01.07.09  н
Ткаченко Юрий                  1   0    0 1960 0    12.07.87 СУМ    20114 01.07.18   
Трощенко Владимир            кмс   0    0 2234 2086 20.05.79 СУМ 14110717 01.10.18   
Устименко Олег                 1   0    0 2004 0    20.11.82 СУМ    20179 01.07.16   
Федченко Владимир            кмс   0    0 2327 2168 10.12.50 СУМ 14106779 01.10.18   
Филоненко Егор                     0    0 1954 0    24.09.98 СУМ    20132 01.01.14  н
Харищук Артем                  1   9  -17 2101 0    24.10.86 СУМ    20116 01.01.19   
Хочинов Михаил                 1   0    0 2018 0    14.06.94 СУМ    20155 01.07.18   
Цуприк Иван                    1   0    0 2033 0    11.10.50 СУМ    20142 01.07.18   
Чалый Андрей                   1  10    2 1934 0    12.12.00 СУМ    20181 01.01.19   
Череватенко Марк               1   0    0 2018 0    20.01.92 СУМ 14103389 01.07.10  н
Шаповал Александр            кмс   0    0 2117 0    10.11.85 СУМ    20089 01.04.07  н
Шаповал Игорь                  1   0    0 2033 0    22.09.59 СУМ    20090 01.07.15   
Шаповалов Александр          кмс   0    0 2103 0    13.10.72 СУМ    20091 01.07.06  н
Шевцов Антуан                кмс   9   10 2209 2024 22.12.83 СУМ 14175843 01.01.19   
Шелудько Вадим                 1   0    0 1990 0    05.01.66 СУМ    20147 01.10.14   
Шемшученко Юрий                1   0    0 1935 0    15.08.63 СУМ    20194 01.07.16   
Шерстюк Анатолий               1   0    0 1844 0    02.04.49 СУМ    20176 01.10.16   
Шпаченко Олег                  1   0    0 2054 0    16.04.78 СУМ    20093 01.10.14   
Шумара Игорь                   1  10   -5 1941 0    22.05.93 СУМ    20196 01.01.19   
Ющенко Павло                       0    0 1876      07.08.45 СУМ    20210 01.10.18   
Янов Виктор                   мм   0    0 2368 2295 04.12.57 СУМ 14102730 01.10.18   
Ярошенко Александр             1   0    0 1985 0    08.07.70 СУМ 14136740 01.10.16   
Ястреб Константин            кмс   8  -15 2306 2225 09.09.85 СУМ 14113830 01.01.19   `