module.exports = `Антошевский Орест              1   0    0 1945 0    ........ ТЕР    21085 01.01.15   
Антошкив Анастасия           кмс   0    0 2027 1826 10.04.96 ТЕР 14101475 01.07.18  w
Бабий Назар                    1   0    0 2015 0    02.07.94 ТЕР    21097 01.04.17   
Бабий Ольга                мг/мс  18   -9 2419 2358 20.06.89 ТЕР 14117258 01.01.19  w
Багратиони Александр      мг/кмс   0    0 2408 2542 13.07.90 ТЕР 14104954 01.01.16   
Багратиони Дмитрий           кмс   0    0 2188 0    18.02.84 ТЕР 14105047 01.01.11  н
Багрий Игорь                   1   0    0 1907      12.12.78 ТЕР    21126 01.04.17   
Бенцал Михаил                  1   0    0 1952 0    ........ ТЕР    21004 01.04.10  н
Биляс Любовь                   1   0    0 1985 0    ........ ТЕР    21005 01.10.16  w
Брезицкий Виталий              1   0    0 1914 0    10.04.85 ТЕР    21006 01.01.17   
Бурлаков Альберт               1   0    0 1941 0    31.12.39 ТЕР    21007 01.01.14  н
Василенко Геннадий           кмс   0    0 2062 0    13.05.42 ТЕР    21103 01.04.17   
Василюк Елена                  1   0    0 2037 0    13.08.89 ТЕР    21008 01.04.17  w
Вертепний Степан                   0    0 1910      09.01.95 ТЕР    21129 01.07.17   
Вовчишин Иван                кмс   9  -25 2110 0    21.01.44 ТЕР 14111772 01.01.19   
Возняк Богдан                кмс   0    0 2127 0    04.10.90 ТЕР 14124386 01.01.18   
Войтович Иван                  1   0    0 1986 0    ........ ТЕР    21078 01.07.14  н
Волошин Михаил                 1   0    0 1982 0    ........ ТЕР    21108 01.04.17   
Волянюк Борис                кмс   0    0 2066 2223 23.02.59 ТЕР 14106426 01.07.18   
Вятчанинов Александр         кмс   0    0 2211 2214 16.03.84 ТЕР 14106434 01.01.05  н
Галамай Павел                  1   0    0 1977 1689 14.04.88 ТЕР 14123754 01.10.11  н
Галапуп Сергей                 1  27   42 2029 0    17.11.04 ТЕР 14170949 01.01.19   
Гапьюк Олеся                       0    0 1867 0    27.09.05 ТЕР 14159120 01.07.18  w
Гапьюк Остап                   1   0    0 1917 0    09.09.02 ТЕР    21107 01.07.17   
Гапьюк Сергей                      0    0 2046 0    25.02.73 ТЕР    21115 01.04.18   
Гараус Сергей                  1   0    0 1985 1915 29.09.87 ТЕР 14124467 01.10.16   
Гладанюк Иван                  1   0    0 1898 0    04.12.43 ТЕР 14150158 01.07.18   
Гнатик Иосиф                   1   0    0 1974 0    19.01.45 ТЕР    21016 01.10.16   
Головатюк Иван                     0    0 1926 0    12.04.95 ТЕР    21118 01.10.17   
Голубовский Олег               1   0    0 1961 0    ........ ТЕР    21017 01.01.11  н
Горин Владимир                 1   0    0 1946 0    14.11.55 ТЕР    21102 01.04.17   
Горпинюк Петр                  1   0    0 1901 0    20.04.57 ТЕР    21019 01.07.18   
Господарик Степан              1   0    0 2100 0    05.02.67 ТЕР    21020 01.07.18   
Гоць Арсен                     1   0    0 1944      28.04.03 ТЕР    21127 01.10.18   
Гринева Марианна              мс   0    0 2228 2096 24.12.91 ТЕР 14102013 01.10.18  w
Грыцкив Андрей                 1   9   10 2009 0    08.12.92 ТЕР    21104 01.01.19   
Губанов Юрий                 кмс   0    0 1936 0    14.01.41 ТЕР    21021 01.04.17   
Гулько Ярослав                 1   0    0 1944 0    15.06.45 ТЕР    21022 01.10.17   
Гуменюк Владимир               1   0    0 1879 0    26.03.45 ТЕР 14133687 01.01.18   
Гунько Ростислав               1   9   28 2039 0    15.01.76 ТЕР    21024 01.01.19   
Дацкив Игорь                 кмс   0    0 2218 0    ........ ТЕР    21025 01.01.04  н
Дашко Виктор                   1   0    0 2081 0    26.12.91 ТЕР    21082 01.10.15   
Демьяк Николай                мс   0    0 2191 0    10.04.57 ТЕР    21027 01.01.05  н
Дмитриева Тамара                   0    0 1947 0    ........ ТЕР    21093 01.10.16  w
Довбенко Максим                1   0    0 1963 0    11.06.00 ТЕР    21081 01.01.14  н
Довченко Вадим                     0    0 1931      ........ ТЕР    21123 01.01.18   
Думка Станислав                1   0    0 1929 0    ........ ТЕР    21114 01.04.17   
Запорожец Петр                    15   21 1878 1355 12.07.07 ТЕР 14167310 01.01.19   
Захария Денис                  1   0    0 1911 0    11.09.03 ТЕР 14156288 01.04.17   
Захаров Владимир              мм   0    0 2326 2352 20.12.81 ТЕР 14104458 01.07.04  н
Зубкова Людмила                1   0    0 1957 0    21.02.56 ТЕР    21029 01.07.11 wн
Ильин Игорь                  кмс   0    0 2155 1979 26.03.89 ТЕР 14123398 01.10.18   
Калинин Николай              кмс   0    0 2245 2217 09.04.85 ТЕР 14111756 01.07.15   
Калинин Олег               мм/мс   0    0 2382 2338 03.05.57 ТЕР 14100240 01.10.13   
Калинина Лариса            мм/мс   0    0 2293 2131 01.01.62 ТЕР 14106361 01.10.15  w
Капица Николай                     0    0 1904      12.05.65 ТЕР 14193728 01.01.18   
Карпа Виталий                кмс   0    0 2126 2001 20.12.72 ТЕР 14146932 01.10.18   
Кассий Владимир              кмс   0    0 2174 0    01.01.48 ТЕР    21031 01.01.07  н
Килимар Вячеслав             кмс   0    0 2162 2050 07.08.87 ТЕР 14113805 01.07.08  н
Ковалик София                  1   0    0 1995 1589 20.03.02 ТЕР 14163306 01.10.17  w
Коваль Андрей                  1   0    0 2045 0    21.05.97 ТЕР    21086 01.07.18   
Ковбасник Владимир             1   0    0 1938 0    31.10.92 ТЕР    21100 01.01.17   
Кольба Анастасия             кмс   0    0 2109 1967 06.11.95 ТЕР 14107805 01.10.15  w
Крайник Адам                   1   0    0 1776 0    30.06.37 ТЕР 14128373 01.07.18   
Крысоватый Сергей            кмс   0    0 2198 0    18.08.77 ТЕР    21036 01.04.15   
Кустра Владислав                  27   41 2013      04.11.05 ТЕР 14170035 01.01.19   
Куча Тарас                     1   0    0 1998 1861 21.11.88 ТЕР 14107058 01.01.13  н
Куча Юрий                      1   9   -5 1997 0    21.11.88 ТЕР 14116901 01.01.19   
Кушнир Степан                кмс   9   -8 2010 0    03.11.52 ТЕР    21038 01.01.19   
Лаврысь Тарас                  1   0    0 1971 0    10.12.88 ТЕР 14148404 01.07.18   
Лещук Антонина                     9   -8 1797      23.06.05 ТЕР    21130 01.01.19  w
Лещук Валентин               кмс   9   12 2164 0    01.08.71 ТЕР    21039 01.01.19   
Линевюк Григорий                   0    0 1918      05.10.50 ТЕР 14179725 01.01.18   
Литвин Владимир                1   0    0 2053 0    18.02.78 ТЕР    21040 01.10.16   
Люба Владимир                кмс   0    0 2134 2156 03.03.86 ТЕР 14100614 01.01.17   
Мазурчак Богдан              кмс   0    0 2429 2250 21.03.91 ТЕР 14117410 01.07.18   
Майка Богдан                 кмс   0    0 2147 2216 29.03.66 ТЕР 14101432 01.07.08  н
Малтиз Валерiй                 1  17   38 1938      03.11.93 ТЕР    21137 01.01.19   
Мандибура Ульяна               1   0    0 1906 0    29.05.97 ТЕР    21090 01.01.17  w
Мартынюк Владислав             1   0    0 1875 0    29.11.03 ТЕР    21105 01.04.17   
Мартынюк Илья                  1   0    0 1870 0    03.09.97 ТЕР    21084 01.07.16   
Марущак Тарас                  1   0    0 1967 0    ........ ТЕР    21044 01.01.15   
Мельник Андрей               кмс   0    0 2138 0    12.12.84 ТЕР    21045 01.07.16   
Мельник Владимир             кмс  26  -17 2185 1680 03.01.88 ТЕР 14175908 01.01.19   
Мельничук Андрей                   0    0 1798 0    20.04.94 ТЕР 14162075 01.07.17   
Мирошниченко Анатолий        кмс   9  -16 2220 0    24.01.31 ТЕР    21047 01.01.19   
Михалюк Михайло                    0    0 1954      11.08.99 ТЕР    21131 01.10.18   
Монько Петр                    1   0    0 2038 0    30.05.52 ТЕР    21048 01.01.07  н
Моргун Михаил                  1   0    0 1904 0    ........ ТЕР    21049 01.01.17   
Морщакова Жанна                1   0    0 1895 0    10.07.74 ТЕР    21050 01.01.18  w
Назаревич Виталий            кмс   9    8 2321 2270 10.06.87 ТЕР 14106396 01.01.19   
Невожай Анатолий               1   9  -14 1962 0    28.03.45 ТЕР    21076 01.01.19   
Нецюк Назар                    1   0    0 1935 0    04.05.01 ТЕР    21109 01.07.18   
Никитчук Дмитрий               1   0    0 2012 0    16.05.88 ТЕР    21051 01.07.08  н
Нимилович Тарас                1   0    0 1969 0    21.01.95 ТЕР    21079 01.04.13  н
Новоженец Ярослав            кмс   0    0 2085 0    ........ ТЕР    21052 01.07.06  н
Онищук Андрей                  1   0    0 1928 0    12.06.97 ТЕР 14134268 01.01.16   
Павшок Юрий                    1   0    0 2061 0    06.05.98 ТЕР    21098 01.07.18   
Пелех Олег                   кмс   0    0 2302 2055 15.12.88 ТЕР 14124092 01.10.18   
Плотнiков Дмитро                   9    1 1862      22.11.04 ТЕР    21132 01.01.19   
Плотнiков Матвiй                   9    6 1865      22.11.04 ТЕР    21133 01.01.19   
Подольский Антон              мс   0    0 2354 2245 06.06.93 ТЕР 14119668 01.10.17   
Подольский Игорь             кмс   0    0 2141 0    01.01.56 ТЕР    21055 01.10.18   
Попович Андрей                 1   0    0 1915 0    ........ ТЕР    21111 01.04.17   
Пронозюк Руслан                1   0    0 2033 0    06.06.87 ТЕР    21057 01.07.18   
Радь Роман                     1   0    0 1919 0    07.03.01 ТЕР 14168812 01.01.18   
Ремез Сергей                 кмс   0    0 2207 2034 09.04.62 ТЕР 14120968 01.07.18   
Решнюк Олександр                   0    0 1909      ........ ТЕР    21122 01.01.17   
Романов Иван                       9   26 1948 1894 11.11.02 ТЕР 14155907 01.01.19   
Романюк Лидия                  1  17   14 2061 1609 22.03.04 ТЕР 14155915 01.01.19  w
Росолович Александр            1   0    0 1998 0    ........ ТЕР    21058 01.01.11  н
Рупа Роман                     1   0    0 1919 0    ........ ТЕР 14137020 01.04.17   
Рыбачок Роман                  1   0    0 2167 1996 16.10.91 ТЕР 14124190 01.07.16   
Скляр Борис                  кмс   9    8 1981 0    16.09.46 ТЕР    21060 01.01.19   
Сопига Виктор                  1   9   -6 1981 0    29.09.89 ТЕР    21077 01.01.19   
Софиюк Михаил                  1  18  -26 1790 0    05.11.53 ТЕР    21095 01.01.19   
Стефанишин Игорь               1   0    0 2028 2340 28.07.81 ТЕР 14106370 01.01.04  н
Сусла Михаил                 кмс   0    0 2166 1957 28.09.91 ТЕР 14125269 01.04.17   
Сухинский Владимир           кмс   0    0 2244 2083 13.01.63 ТЕР 14102889 01.07.18   
Трембач Валерий              кмс   8   15 2268 2201 22.03.78 ТЕР 14112434 01.01.19   
Тригуба Анатолий             кмс   0    0 2125 0    ........ ТЕР    21062 01.02.09  н
Фастовець Арсен                   16   43 1903 1576 25.06.00 ТЕР 14173379 01.01.19   
Федоров Дмитрий                1   9  -13 1916      03.11.04 ТЕР    21128 01.01.19   
Федчишин Руслан                1   0    0 1910 0    ........ ТЕР    21094 01.01.16   
Ференц Андрей                кмс   0    0 2144 2193 21.01.81 ТЕР 14114941 01.04.17   
Филык Сергей                   1  18   -5 2042 0    08.03.55 ТЕР 14189860 01.01.19   
Хабинец Иван                 кмс  16    2 2299 2104 25.01.55 ТЕР 14115980 01.01.19   
Цебровский Роман               1   0    0 2002 1861 22.06.79 ТЕР 14119749 01.04.17   
Цигипало Савва                 1   0    0 1975 0    20.09.44 ТЕР    21091 01.01.18   
Чайка Игорь                  кмс   0    0 2161 1931 29.10.63 ТЕР 14146924 01.01.18   
Чапайло Павел                  1   0    0 1932 0    25.07.93 ТЕР    21096 01.04.17   
Черных Александр             кмс   0    0 2120 0    19.05.84 ТЕР    21069 01.07.16   
Шаст Владимир                кмс   0    0 2321 2259 28.04.82 ТЕР 14104938 01.04.17   
Шегда Евгений                кмс  18  -19 2215 0    05.11.79 ТЕР    21070 01.01.19   
Юзюк Виктор                  кмс   9    3 2116 0    30.09.52 ТЕР 14171074 01.01.19   
Якимович Ярина               кмс   0    0 2100 0    ........ ТЕР    21073 01.07.06 wн
Якимчук Михаил                 1   0    0 1902      ........ ТЕР    21136 01.07.18   
Ямашев Евгений               кмс  14   14 2085 2232 28.06.49 ТЕР 14106418 01.01.19   
Янушонок Анатолий              1   0    0 1985 0    ........ ТЕР    21074 01.04.10  н
Яськiв Петро                       0    0 1907      15.04.92 ТЕР    21135 01.01.18   
Ящук Андрей                    1   0    0 1896 0    09.10.72 ТЕР 14179865 01.04.17   `