module.exports = `Абзань Петр                  кмс   0    0 1984 0    09.07.46 ВИН     3001 01.01.08  н
Августинов Михаил              1  18    2 2057 0    06.03.57 ВИН 14186080 01.01.19   
Авдеев Андрей                  1   0    0 1992 1740 13.09.93 ВИН 14122855 01.01.13  н
Адамлюк Юрий                   1   9  -17 2073 0    25.01.50 ВИН 14169657 01.01.19   
Адамчук Дмитрий                    0    0 1970      04.10.95 ВИН 14187710 01.07.18   
Андреев Павел                кмс   0    0 1979 1685 05.11.41 ВИН 14122847 01.07.16   
Андрийчук Юлия                     0    0 1859      10.08.04 ВИН 14180570 01.07.18  w
Бабакулиев Бегинч                  0    0 1969      15.05.89 ВИН     3384 01.10.17   
Бабенко Дмитрий                1   0    0 1963 1565 22.09.97 ВИН 14127067 01.10.18   
Базыльчук Сергей               1   0    0 1951 0    05.08.94 ВИН     3308 01.04.15   
Барабанов Василий              1   0    0 1967 0    29.03.47 ВИН     3169 01.10.18   
Барго Марк                     1   0    0 1979 1708 04.04.00 ВИН 14116685 01.04.18   
Басенко Михаил                 1   0    0 2114 1834 25.11.83 ВИН 14129817 01.04.18   
Басистый Ярослав             кмс   0    0 2107 0    15.04.96 ВИН     3281 01.07.16   
Беленький Максим                  34   13 1953      15.09.08 ВИН 14171635 01.01.19   
Белоус Владислав                   0    0 1884      06.01.08 ВИН     3391 01.04.17   
Беренштейн Александр         кмс   0    0 2061 2013 12.02.46 ВИН 14111721 01.10.09  н
Бернадзиковский Вячесла        1   0    0 1860 0    07.02.02 ВИН     3239 01.10.16   
Билозор Александр              1   0    0 1949 1724 10.10.95 ВИН 14126478 01.10.18   
Билоненко Алексей              1   0    0 1946 0    03.09.83 ВИН     3240 01.04.13  н
Биляк Виктория                 1  26  -14 1945 1634 09.05.06 ВИН 14163390 01.01.19  w
Боднар Богдан                кмс   0    0 2165 1959 23.01.96 ВИН 14133679 01.10.18   
Боднар Николай             мм/мс  13   -4 2522 2415 29.01.72 ВИН 14106469 01.01.19   
Бойко Владимир               кмс   0    0 2137 0    11.09.53 ВИН 14183498 01.04.17   
Большунов Евгений            кмс   0    0 2131 1823 06.09.52 ВИН 14122863 01.10.18   
Борка Николай                  1   0    0 1974 0    20.06.96 ВИН     3011 01.10.16   
Бортник Олег                 кмс   0    0 2097 0    19.02.57 ВИН     3012 01.04.10  н
Бузько Виктор                кмс  25    4 2074 1698 15.07.51 ВИН 14163012 01.01.19   
Буняк Ярослав                     11  -17 1842      31.10.07 ВИН 14171643 01.01.19   
Буравлев Дмитрий             кмс   0    0 2068 1725 13.04.90 ВИН 14121077 01.10.16   
Бурлачук Вячеслав              1  35    9 2015 1824 31.01.52 ВИН 14175975 01.01.19   
Буряченко Анатолий           кмс   0    0 2191 0    21.03.58 ВИН     3015 01.10.12  н
Бушменев Владислав             1   0    0 1906 1655 24.11.00 ВИН 14132370 01.10.18   
Быковский Олег            мф/кмс  26   -2 2418 2312 24.04.91 ВИН 14129825 01.01.19   
Бялый Даниил                       0    0 1882      26.06.03 ВИН     3389 01.01.18   
Валов Максим                      24    8 1895 1450 23.08.07 ВИН 14169002 01.01.19   
Васянович Дмитрий              1   0    0 1901 0    03.07.02 ВИН 14168308 01.01.18   
Вдовиченко Роман                   0    0 1915      12.11.87 ВИН 14178486 01.01.18   
Витюк Максим                   1   9  -13 1838 0    26.05.00 ВИН     3268 01.01.19   
Витюк Олег                     1   0    0 2044 0    03.03.97 ВИН 14154587 01.04.17   
Вичавский Андрей               1   0    0 2027 0    17.07.00 ВИН 14163497 01.07.18   
Волятицкий Николай             1   0    0 1906 0    12.10.45 ВИН     3197 01.01.17   
Вусатюк Владимир           мм/мс  18  -21 2441 2361 03.06.88 ВИН 14118610 01.01.19   
Гаджа Вячеслав                 1   0    0 1939 1684 01.08.51 ВИН 14127075 01.01.14  н
Гайдамака Алексей                  0    0 1856      30.03.05 ВИН 14179482 01.01.18   
Галагин Анатолий               1   0    0 1976 0    29.01.94 ВИН     3225 01.04.18   
Галич Георгий                кмс   5  -14 2221 1941 28.03.92 ВИН 14116707 01.01.19   
Ганущак Виталий                1   0    0 1829 0    23.05.95 ВИН     3162 01.10.17   
Гацуляк Иван                   1   0    0 1980 0    24.05.50 ВИН     3365 01.04.17   
Гезгин Айлин                   1   0    0 2019 1480 12.05.98 ВИН 14127083 01.04.17   
Гелей Роман                    1   0    0 1897 0    09.11.02 ВИН     3282 01.10.18   
Глебов Иван                    1   0    0 1915 0    03.10.99 ВИН     3258 01.07.16   
Глинчевский Ян               кмс   0    0 2268 0    01.01.43 ВИН     3018 01.07.11  н
Говенко Алексей                1   0    0 1912 0    18.08.78 ВИН 14168235 01.04.17   
Головач Денис                      0    0 1888      04.06.04 ВИН     3402 01.04.17   
Голуб Илья                         9  -22 1769      05.08.08 ВИН 14183463 01.01.19   
Гончаров Игорь                 1   0    0 2118 0    22.08.74 ВИН     3020 01.01.16   
Гончарук Сергей                1   0    0 1955 0    15.08.85 ВИН 14160749 01.04.15   
Горбатюк Дмитрий             кмс  23  -17 2108 0    29.11.51 ВИН 14163063 01.01.19   
Горбатюк Олеся                 1   0    0 2023 0    23.03.91 ВИН 14163071 01.10.18  w
Горобец Андрей               кмс  25    5 2382 2035 14.09.70 ВИН 14112779 01.01.19   
Горобец Валерий              кмс  24   29 2105 1921 29.01.75 ВИН 14127091 01.01.19   
Горобец Владимир А                 0    0 1939      02.02.40 ВИН     3386 01.10.18   
Гоцуляк Иван                   1   0    0 1953 0    09.04.01 ВИН     3269 01.01.14  н
Гречинова Анна               кмс   0    0 2026 0    15.05.86 ВИН     3024 01.07.15  w
Гречко Николай                 1   0    0 1989 0    30.05.35 ВИН 14188732 01.10.16   
Грибанов Владимир            кмс   0    0 2103 1900 25.12.91 ВИН 14127962 01.04.17   
Гривцов Юрий                   1   0    0 1997 0    12.02.43 ВИН     3350 01.10.16   
Григорьев Владимир                 7    7 1901      07.01.56 ВИН 14192632 01.01.19   
Гринка Степан                  1   0    0 1912 0    29.03.50 ВИН     3027 01.01.15   
Гриша Татьяна                кмс   0    0 2012 1805 04.02.91 ВИН 14118319 01.04.14 wн
Грозина Алла                 кмс   0    0 2155 0    01.12.87 ВИН     3004 01.04.15  w
Грош Василий                   1   0    0 1937 0    16.01.54 ВИН     3170 01.10.18   
Груша Татьяна                  1   0    0 2033 0    15.08.77 ВИН     3140 01.10.18  w
Гудок Виктор                  мм  21  -16 2260 2201 27.05.60 ВИН 14104539 01.01.19   
Гуменчук Александр             1   0    0 1999 0    08.12.81 ВИН 14163799 01.07.17   
Гусак Александр                1   0    0 2022 0    06.02.87 ВИН     3029 01.10.18   
Данилевич Валентин             1   0    0 1983 0    20.01.43 ВИН     3030 01.01.15   
Дармин Денис                       8  -15 1947 1463 19.11.88 ВИН 14168243 01.01.19   
Дашкевич Юрий                      0    0 1921      25.01.62 ВИН     3387 01.04.18   
Дегтяр Александр             кмс   0    0 2217 0    ........ ВИН     3031 01.04.13  н
Демчин Иван                    1   0    0 1900 0    07.07.96 ВИН     3276 01.04.14  н
Демчук Евгений               кмс  29   -5 1976 1676 22.11.50 ВИН 14102374 01.01.19   
Денисов Дмитрий                1   0    0 2067 0    24.08.78 ВИН 14186101 01.04.18   
Деревянко Сергей               1   0    0 1917 0    21.02.94 ВИН     3358 01.04.17   
Деундяк Александр              1   0    0 2084 1879 20.01.95 ВИН 14121107 01.10.15   
Дзись Анатолий                 1   0    0 1920 0    18.06.57 ВИН     3325 01.01.16   
Дидык Михаил                   1   0    0 1963 0    30.03.40 ВИН     3142 01.01.15   
Дикий Дмитрий                  1   0    0 1819 0    08.11.02 ВИН 14163535 01.07.17   
Дмитренко Петр               кмс  18  -42 2094 1810 18.08.57 ВИН 14125633 01.01.19   
Дмитриев Константин            1   0    0 1971 0    01.09.93 ВИН 14179474 01.01.16   
Дмитришин Геннадий             1   0    0 1997 0    10.09.53 ВИН 14193450 01.04.17   
Добржанский Анатолий           1   7    4 2103 1802 15.01.53 ВИН 14180588 01.01.19   
Добржанский Вячеслав           1   0    0 1839 0    19.05.97 ВИН     3143 01.04.15   
Добровольский Владимир             0    0 1915 1454 16.03.06 ВИН 14163020 01.07.17   
Довгань Виталий                    9   20 1920      16.12.71 ВИН     3425 01.01.19   
Довмат Алексей                 1   0    0 1914 0    10.07.98 ВИН     3211 01.01.17   
Дозорец Дмитрий              кмс   0    0 2102 0    30.09.73 ВИН     3035 01.01.11  н
Дорофеев Станислав           кмс   0    0 2097 0    26.09.49 ВИН 14130513 01.01.18   
Дорохин Михаил               кмс   0    0 2108 2243 06.11.88 ВИН 14114178 01.10.14   
Друзь Юрий                   кмс   0    0 2219 0    25.11.73 ВИН 14164213 01.04.15   
Дуарте Антон                   1   0    0 2002 1668 24.03.94 ВИН 14126486 01.07.16   
Дубовицкий Анатолий            1   0    0 1991 0    28.08.47 ВИН 14188724 01.07.18   
Дудник Виталий                 1   0    0 2019 0    14.02.39 ВИН     3266 01.01.18   
Дудник Виталий                 1  36   44 2072 0    16.10.98 ВИН 14162385 01.01.19   
Дыщук Екатерина                1  25   -3 1839 1549 12.03.05 ВИН 14163047 01.01.19  w
Ермичев Валентин               1   0    0 1975 0    23.12.42 ВИН     3145 01.07.15   
Ефремов Петр                   1   0    0 1974 0    10.09.42 ВИН 14180405 01.04.18   
Жарко Александр              кмс   0    0 2144 2009 19.06.59 ВИН 14104598 01.10.12  н
Жарук Евгений                  1   9  -28 1903 0    09.01.99 ВИН     3270 01.01.19   
Жегестовский Владислав             0    0 1890      08.12.97 ВИН     3407 01.04.17   
Женный Иван                    1   0    0 2005 1695 16.01.94 ВИН 14126524 01.10.18   
Жерновой Сергей                1   9   -6 1924 0    05.10.69 ВИН 14169860 01.01.19   
Жмурко Василий               кмс   0    0 2109 1826 12.02.57 ВИН 14127121 01.04.14  н
Жмуцкий Павел                кмс  18   31 2277 0    27.02.48 ВИН 14179458 01.01.19   
Жуковский Александр            1  35   22 1965 1711 06.11.06 ВИН 14169371 01.01.19   
Жуковский Михаил                  26  -18 1875      06.11.06 ВИН 14169363 01.01.19   
Журабаева София                   32  -24 1838      13.08.06 ВИН 14164680 01.01.19  w
Журавель Алина                 1   9   13 1989 1532 11.06.01 ВИН 14132419 01.01.19  w
Забуранный Александр           1   0    0 2012 0    15.03.83 ВИН     3039 01.04.16   
Забуранный Владимир          кмс   0    0 2029 0    23.02.57 ВИН     3040 01.01.18   
Забуранный Владислав           1   0    0 2008 0    27.06.96 ВИН     3290 01.01.15   
Заверуха Андрей              кмс  18    0 2158 1717 03.12.90 ВИН 14154595 01.01.19   
Заворитний Игорь               1   0    0 2003 0    23.08.64 ВИН     3127 01.01.11  н
Загребельный Владимир          1   0    0 1965 0    27.10.60 ВИН     3339 01.07.16   
Задорожный Андрей              1   0    0 1904 0    29.11.03 ВИН 14167778 01.01.16   
Зайчко Иван                    1   0    0 1917 0    18.05.47 ВИН     3198 01.04.14  н
Закорчевный Владимир           1   0    0 1967 1698 13.06.50 ВИН 14129868 01.10.18   
Запорожец Павел                    0    0 1903 0    10.01.42 ВИН     3379 01.10.16   
Здырко Илья                    1   0    0 1874 0    30.07.03 ВИН     3285 01.04.18   
Иванов Дмитрий                 1   0    0 1940 0    13.09.00 ВИН     3294 01.10.15   
Ивохин Алексей                     0    0 1889      26.09.89 ВИН     3404 01.04.17   
Ильин Игорь                    1   8   -6 2039 0    19.05.70 ВИН 14168960 01.01.19   
Ильин Игорь Ник.               1   0    0 2040 0    02.02.80 ВИН     3181 01.01.18   
Ильницкий Владислав            1   0    0 1981 0    26.11.99 ВИН 14162393 01.04.18   
Илюхин Максим                  1   0    0 2013 0    08.11.86 ВИН 14180596 01.04.17   
Ионов Александр              кмс  16   -2 2150 0    07.09.57 ВИН 14136260 01.01.19   
Исмайлов Амин                  1   0    0 1897 0    08.08.05 ВИН 14163080 01.04.17   
Ищенко Ирина                 кмс   8    3 2121 1773 31.01.00 ВИН 14126494 01.01.19  w
Калашников Илья                1   0    0 1907 0    29.08.93 ВИН     3259 01.04.15   
Каминский Александр            1   0    0 2076 0    01.10.89 ВИН     3146 01.01.12  н
Кардаш Дмитрий                     0    0 1848      27.11.03 ВИН 14178419 01.10.18   
Кармалита Михаил             кмс   0    0 2254 0    ........ ВИН     3044 25.03.09  н
Карницкий Борис              кмс   0    0 1953 0    12.01.44 ВИН     3045 01.01.10  н
Каширин Максим               кмс   0    0 1999 0    30.06.71 ВИН     3046 01.07.15   
Кесарчук Валентин              1   0    0 1961 0    24.03.38 ВИН     3199 01.04.15   
Кириленко Владимир             1   0    0 1921 0    06.04.43 ВИН     3334 01.04.18   
Кириленко Павел                1   0    0 1926 0    02.02.93 ВИН     3277 01.10.15   
Кисельман Павел                1   0    0 2039 0    08.06.81 ВИН     3147 01.07.14  н
Кись Максим                    1   0    0 1864 0    19.06.02 ВИН     3260 01.01.18   
Климчук Андрей               кмс   0    0 2427 2411 09.09.87 ВИН 14140063 01.07.18   
Коба Юрий                    кмс   0    0 2136 1846 12.05.86 ВИН 14102420 01.04.17   
Кобыль Анатолий              кмс   8  -13 2092 0    03.02.49 ВИН 14192640 01.01.19   
Ковалев Дмитрий                    9    7 1985      16.01.93 ВИН 14169711 01.01.19   
Коваль Александр               1   0    0 2000 0    25.02.90 ВИН     3286 01.07.16   
Коваль Евгений                 1   0    0 1992 0    25.02.90 ВИН     3366 01.04.17   
Коваль Иван                  кмс   0    0 2032 0    16.08.38 ВИН     3050 01.01.11  н
Коваль Ярослав                     0    0 1906 0    21.04.01 ВИН     3380 01.10.16   
Ковальчук Александр            1   0    0 1909 0    27.08.03 ВИН 14167476 01.10.16   
Ковальчук Василий                  0    0 1898      13.04.55 ВИН     3411 01.10.17   
Ковальчук Виталий              1   8  -12 2006 0    29.06.84 ВИН     3241 01.01.19   
Ковальчук Татьяна                  0    0 1891 0    26.07.01 ВИН 14169703 01.04.17  w
Козловский Александр           1   0    0 1983 1626 30.01.00 ВИН 14122871 01.04.18   
Кокошко Вадим                      0    0 1867 0    03.03.92 ВИН 14169690 01.04.17   
Колесник Дмитрий                  18  -12 1856      02.04.05 ВИН 14180421 01.01.19   
Колесник Сергей                1   0    0 1890 1539 19.09.97 ВИН 14132389 01.07.16   
Колесниченко Борис             1   0    0 1965 0    30.08.57 ВИН     3052 01.04.16   
Колесниченко Светлана          1   0    0 2036 1921 24.03.89 ВИН 14113651 01.04.12 wн
Колоденко Павел              кмс   0    0 2206 0    01.04.81 ВИН     3053 01.07.14  н
Коломиец Игорь                     8    8 1908      03.03.63 ВИН 14177684 01.01.19   
Колонюк Сергей                 1   0    0 1950 0    26.07.97 ВИН     3287 01.07.14  н
Кондратюк Арина              кмс   0    0 2057 1807 04.06.95 ВИН 14125641 01.04.17  w
Кононенко Назар                    8  -19 1830      02.09.03 ВИН 14163438 01.01.19   
Копыстиринская Анна               27  -76 1780      14.05.09 ВИН 14175983 01.01.19  w
Кормановский Сергей          кмс   0    0 2177 2068 18.03.53 ВИН 14164540 01.04.16   
Косич Леся                     1   7    7 2021 0    03.05.76 ВИН 14167735 01.01.19  w
Костюшин Максим                1   0    0 1855 0    26.06.03 ВИН 14163446 01.04.17   
Котов Денис                    1   0    0 1966 1641 30.04.92 ВИН 14175355 01.07.17   
Кошевой Вячеслав             кмс   9   -1 2254 1986 15.02.60 ВИН 14127105 01.01.19   
Кравец Андрей                      0    0 1849      20.02.80 ВИН 14180430 01.04.18   
Кравец Иван                    1   6  -17 1906 0    24.10.49 ВИН 14169738 01.01.19   
Кравченко Владимир             1   0    0 2084 0    01.11.71 ВИН 14169720 01.04.18   
Красновецкий Валерий           1   0    0 1943 0    12.06.95 ВИН     3229 01.01.15   
Крот Юлия                    кмс   0    0 2047 1691 17.04.96 ВИН 14102480 01.04.17  w
Крохмаль Василий               1   0    0 1916 0    23.04.38 ВИН     3248 01.04.18   
Куба Константин                1  26   13 2058 0    03.10.60 ВИН 14163810 01.01.19   
Кужель Евгений               кмс   0    0 2096 1770 04.10.94 ВИН 14127970 01.01.18   
Кузнецов Петр                  1   0    0 2096 0    28.01.93 ВИН 14169746 01.10.15   
Кулинич Кристина               1   0    0 1915 0    28.04.98 ВИН     3305 01.04.16  w
Куринчук Вячеслав              1   0    0 2002 0    06.07.90 ВИН     3301 01.04.15   
Курмос Вадим                   1   0    0 2001 0    11.06.91 ВИН     3149 01.04.11  н
Куценко Сергей                 1   0    0 1909 0    29.08.63 ВИН     3213 01.04.18   
Кучерук Владимир               1   0    0 1908 1577 17.06.85 ВИН 14129833 01.07.18   
Кучерук Владимир Юр.         кмс   0    0 2144 0    16.10.68 ВИН 14163098 01.10.18   
Кучерук Леонид                     0    0 1836 1338 14.06.81 ВИН 14175363 01.07.18   
Кушнир Игорь                   1   0    0 1861 0    08.03.04 ВИН     3323 01.04.16   
Лавренчук Павел              кмс  18   -2 2299 0    14.08.90 ВИН 14160765 01.01.19   
Лазарчук Иван                  1   0    0 1892 0    07.10.43 ВИН     3230 01.07.18   
Лановой Леонид                     0    0 1953 0    26.09.57 ВИН 14175991 01.04.18   
Лачев Эдуард                   1   0    0 2059 0    24.04.73 ВИН     3246 01.04.18   
Лесько Андрей                  1   0    0 2153 0    21.02.86 ВИН     3171 01.10.18   
Липко Николай                  1   6   -7 1987 0    23.04.42 ВИН     3063 01.01.19   
Липчанский Виталий             1   0    0 2126 1803 12.12.00 ВИН 14129841 01.10.17   
Лисовенко Николай              1   0    0 1910 0    26.01.71 ВИН 14185270 01.04.18   
Лищишин Олег                   1   9   12 2018 0    04.09.53 ВИН 14180600 01.01.19   
Логоша Вячеслав                1   0    0 1943 0    09.08.90 ВИН     3064 01.04.15   
Лопатюк Владимир             кмс  18    5 2082 1897 18.08.55 ВИН 14102650 01.01.19   
Лоскутов Александр             1   0    0 2010 0    09.10.71 ВИН     3348 01.10.16   
Лукиянчук Владислав          кмс  25   30 2313 1986 06.10.00 ВИН 14127113 01.01.19   
Лукомский Николай              1   0    0 1976 0    17.01.60 ВИН     3256 01.04.15   
Лукьянченко Николай            1   0    0 1981 0    15.12.48 ВИН     3247 01.04.17   
Лущ Вячеслав                 кмс   0    0 2173 0    19.04.90 ВИН     3066 01.04.12  н
Лущикова Мирослава                 0    0 1854      03.12.07 ВИН 14178427 01.10.18  w
Лычкин Виктор                  1  18   26 2068 0    12.07.54 ВИН 14162407 01.01.19   
Мазур Григорий                 1   0    0 1970 0    23.01.91 ВИН 14167743 01.04.18   
Майковец Олег                  1   0    0 1890 0    19.09.44 ВИН 14186144 01.10.16   
Макогонюк Олег                 1   0    0 2057 0    06.02.83 ВИН 14177099 01.07.18   
Маленко Михаил                 1   0    0 2001 0    20.11.76 ВИН 14163829 01.04.17   
Маляр Андрей                   1  17   13 1913      05.01.89 ВИН     3426 01.01.19   
Манжуловский Александр         1   0    0 2129 0    18.03.55 ВИН     3278 01.04.14  н
Мармитко Андрей                1   0    0 2081 0    08.07.90 ВИН     3150 01.04.16   
Мартынов Вячеслав              1   9    4 1944 0    03.02.02 ВИН 14172658 01.01.19   
Мартынов Евгений               1   0    0 2023 0    15.11.51 ВИН 14168472 01.04.17   
Мартынчик Виталий              1   9    4 2049 0    29.11.72 ВИН     3347 01.01.19   
Матвиишен Александр            1   0    0 1922 0    29.09.70 ВИН     3242 01.04.17   
Матвиишен Виктор           мф/мс  25    2 2547 2407 10.01.02 ВИН 14129850 01.01.19   
Мацера Александр               1   7   -8 2190 0    29.02.92 ВИН 14164230 01.01.19   
Мацько Сергей                кмс   0    0 2140 0    23.03.71 ВИН     3122 01.04.17   
Машковцев Никита               1   0    0 1887 0    19.09.03 ВИН     3318 01.10.16   
Мельник Анатолий               1   0    0 1898 0    25.03.68 ВИН 14178435 01.10.18   
Мельник Анатолий Аф.         кмс   9   -8 2301 0    29.08.42 ВИН     3069 01.01.19   
Мельник Василий                    0    0 1909      18.05.38 ВИН     3421 01.04.18   
Мельник Николай                1   0    0 2053 0    13.08.42 ВИН     3070 01.04.17   
Мельников Константин         кмс  18   19 2121 1893 21.12.58 ВИН 14131676 01.01.19   
Мельничук Леонид               1   0    0 2006 0    17.03.40 ВИН     3196 01.04.12  н
Мержиевский Илья                   0    0 1917      03.08.06 ВИН 14164612 01.01.18   
Мироненко Денис              кмс   0    0 2217 0    23.09.84 ВИН     3071 01.01.12  н
Миронюк Роман                  1   0    0 2139 0    15.07.83 ВИН     3072 01.04.16   
Митурич Василий                    0    0 1910      15.01.51 ВИН     3415 01.01.18   
Михайлов Сергей                    0    0 1864      20.08.00 ВИН 14176009 01.04.18   
Михасишин Андрей             кмс   0    0 2101 1857 13.12.96 ВИН 14126508 01.10.16   
Молоченко Валерий              1   0    0 1963 0    15.10.53 ВИН     3075 01.01.15   
Мужиливский Виктор             1   0    0 2021 0    02.03.65 ВИН     3167 01.07.13  н
Музика Осип                        7  -15 1883      02.02.48 ВИН 14180626 01.01.19   
Мякишев Александр              1   0    0 1938 0    10.02.01 ВИН     3297 01.07.16   
Нагорняк Сергей                    0    0 1885      19.07.89 ВИН     3417 01.01.18   
Назаренко Павел                1   0    0 1800 0    13.06.01 ВИН 14177102 01.04.18   
Неживый Михаил                 1   0    0 1980 0    25.05.44 ВИН     3274 01.04.15   
Несторишин Сергей              1   0    0 1893 0    29.02.88 ВИН     3077 01.07.15   
Нижник Илья                мг/мс   0    0 2524 2607 27.09.96 ВИН 14118084 01.07.16   
Нудельман Александр            1   0    0 1978 1797 10.05.47 ВИН 14121115 01.10.12  н
Нуриязов Фарид                 1   0    0 1882 0    10.07.58 ВИН     3080 01.07.14  н
Огородник Константин           1   0    0 1975 0    15.05.81 ВИН     3253 01.07.13  н
Олексюк Владимир               1   0    0 2143 0    01.11.48 ВИН 14163101 01.04.17   
Олийнык Владимир               1   0    0 1915 1745 29.03.94 ВИН 14113287 01.04.18   
Осадчук Анатолий               1   0    0 2003 0    28.02.56 ВИН     3313 01.04.17   
Остапчук Богдан                1   0    0 1920 0    25.09.00 ВИН     3353 01.10.16   
Остапчук Ирина                 1   0    0 1816 0    27.03.01 ВИН     3273 01.10.16  w
Остапчук Руслан                1   9   -5 2065 0    03.04.85 ВИН     3220 01.01.19   
Осьмачко Александр                 0    0 1923      11.02.57 ВИН 14188775 01.07.18   
Очеретный Анатолий                 0    0 1931 0    31.01.99 ВИН 14160625 01.10.16   
Очеретный Андрей               1   0    0 1939 0    13.12.63 ВИН     3214 01.04.18   
Павловский Владимир            1   0    0 1988 0    18.06.59 ВИН 14189658 01.04.17   
Паламарчук Александр               0    0 1879      17.11.93 ВИН 14167751 01.07.18   
Паламарчук Тимур                  23  -19 1846      08.05.08 ВИН 14180642 01.01.19   
Панасюк Владислав              1   0    0 1935 0    05.04.01 ВИН     3298 01.07.16   
Панашенко Богдан               1   0    0 1953 0    25.10.94 ВИН     3231 01.01.15   
Парийчук Владимир              1   0    0 2001 0    29.03.90 ВИН 14169789 01.07.17   
Партолюк Глеб                      7   -9 1856      02.03.08 ВИН     3396 01.01.19   
Пасечник Николай               1   0    0 2004 0    07.11.45 ВИН 14163110 01.07.18   
Пастушенко Василий             1   0    0 2064 0    01.01.60 ВИН 14163128 01.04.17   
Петрукович Николай             1   0    0 1938 0    13.09.52 ВИН     3200 01.07.18   
Пилипенко Богдан               1   0    0 1934 0    20.08.96 ВИН     3337 01.10.16   
Пилипец Валерий                1   8   -1 2021 0    26.06.63 ВИН 14168979 01.01.19   
Пилипчук Александр             1   8  -13 2026 0    22.09.87 ВИН 14179431 01.01.19   
Пильчуев Валерий                   0    0 1889      22.04.91 ВИН     3397 01.04.17   
Поворознюк Владимир            1   0    0 1947 0    09.07.93 ВИН     3261 01.04.14  н
Подольская Алина               1   0    0 2003 1795 12.05.95 ВИН 14113740 01.04.17  w
Подолян Дмитрий                1   0    0 1976 1447 06.10.93 ВИН 14127989 01.07.14  н
Полигас Владислав              1  18  -40 2038 1663 03.03.03 ВИН 14162415 01.01.19   
Полищук Илья                       9   12 1952 1758 02.02.83 ВИН 14186152 01.01.19   
Полонский Олег               кмс   0    0 2080 1992 29.01.69 ВИН 14126516 01.01.18   
Полубейник Николай             1   0    0 1953 0    11.11.39 ВИН     3233 01.01.17   
Поляков Иван                   1   0    0 1916 0    28.02.46 ВИН     3172 01.10.18   
Пресняк Владимир               1   0    0 1917 0    20.11.49 ВИН     3226 01.10.16   
Приймак Андрей               кмс   0    0 2100 1809 24.09.96 ВИН 14121123 01.10.18   
Приймак Наталья                1   0    0 1946 1680 23.07.93 ВИН 14125650 01.10.18  w
Присяжнюк Игорь                1  17    3 1976 1695 31.12.71 ВИН 14166640 01.01.19   
Продаев Сергей                 1   9  -24 1846 0    22.09.99 ВИН     3271 01.01.19   
Проценко Елена                 1   0    0 1912 0    26.10.71 ВИН 14178451 01.01.18  w
Процюк Виталий                 1  23    1 2086 0    02.02.71 ВИН 14169800 01.01.19   
Прыймыч Ярослав                    0    0 1892      02.06.98 ВИН     3408 01.04.17   
Путря Олег                         0    0 1885 0    07.12.75 ВИН     3375 01.10.16   
Радов Евгений                  1   0    0 1886 0    11.08.97 ВИН     3212 01.07.14  н
Радченко Николай             кмс   0    0 2068 1865 30.07.41 ВИН 14121131 01.07.17   
Райнике Александр              1   0    0 1891 1553 03.07.04 ВИН 14155893 01.04.17   
Рейда Николай                      0    0 1880      21.05.06 ВИН     3398 01.10.18   
Рекечинский Виктор             1   8   -2 2028 0    07.05.65 ВИН 14163837 01.01.19   
Римар Николай                      0    0 1920 0    30.01.79 ВИН     3381 01.10.16   
Роговой Александр            кмс   9    3 2119 0    01.11.58 ВИН 14169827 01.01.19   
Роенко Артур                 кмс  27   36 2365 2126 11.05.94 ВИН 14136732 01.01.19   
Рубан Алексей                кмс   9    0 2145 0    01.04.48 ВИН 14193477 01.01.19   
Рубецкий Владимир              1   6   -7 2035 0    26.07.40 ВИН 14177706 01.01.19   
Рудаков Виктор                 1   0    0 2000 0    27.10.71 ВИН     3314 01.04.16   
Руденко Сергей               кмс   0    0 2142 1936 28.10.90 ВИН 14122880 01.01.17   
Рура Григорий                  1   0    0 1969 0    10.05.42 ВИН     3351 01.10.16   
Рыбак Анатолий                 1   0    0 1838 0    30.04.01 ВИН     3245 01.01.18   
Рыбицкий Степан                    9    6 1906      23.09.43 ВИН     3427 01.01.19   
Садкивская Диана               1   0    0 1866 0    10.03.99 ВИН     3152 01.04.18  w
Саинчук Телимон                    0    0 1894      07.08.50 ВИН     3409 01.04.17   
Самборский Александр               0    0 1839 0    24.01.04 ВИН     3320 01.10.16   
Самойлюк Николай               1  14    4 1954 0    28.10.53 ВИН 14192659 01.01.19   
Сариван Мирча                  1   9    4 2072 0    03.03.49 ВИН     3184 01.01.19   
Саркисов Константин            1   0    0 2009 0    02.11.41 ВИН     3179 01.10.12  н
Сашко Олег                         0    0 1877 0    24.08.03 ВИН     3322 01.01.16   
Сваток Виктор                  1   0    0 1963 0    23.07.45 ВИН     3173 01.10.18   
Свица Александр                    0    0 1930 0    28.08.04 ВИН 14163144 01.04.18   
Седлов Алексей               кмс  25   -2 2116 0    17.02.57 ВИН 24105686 01.01.19   
Селиверстов Юрий               1   0    0 2087 0    06.05.79 ВИН     3095 01.04.16   
Семенишин Андрей               1   0    0 1993 0    02.04.44 ВИН     3153 01.01.17   
Семенов Андрей               кмс   0    0 2133 0    01.04.79 ВИН     3096 01.04.16   
Серебренников Дмитрий              0    0 1867 0    14.01.02 ВИН 14163543 01.01.18   
Серик Максим                  мс   7   -5 2393 2275 07.03.88 ВИН 14114402 01.01.19   
Сиваев Андрей                 мф   0    0 2314 2266 05.04.87 ВИН 14112213 01.07.12  н
Сивак Борис                    1  14  -15 1880 0    09.06.46 ВИН 14192667 01.01.19   
Сивак Иван                     1   0    0 1882 0    20.06.99 ВИН     3154 01.04.18   
Сивко Леонид                   1   0    0 1910 0    25.05.90 ВИН     3316 01.07.15   
Скакун Василий                 1   0    0 2002 1662 28.09.30 ВИН 14134403 01.04.18   
Скакун Катерина                    9  -27 1859      20.03.06 ВИН 14168286 01.01.19  w
Скринников Вячеслав            1  17   12 1925 0    04.07.69 ВИН 14163136 01.01.19   
Слободенюк Артем               1   0    0 1907 0    16.10.96 ВИН     3176 01.07.15   
Слободиский Сергей           кмс   0    0 2130 0    10.04.94 ВИН     3224 01.01.16   
Слободянюк Виктор            кмс   0    0 2120 0    28.04.73 ВИН     3098 01.07.13  н
Слободянюк Сергей            кмс   0    0 2214 0    14.04.78 ВИН     3099 01.01.14  н
Слободянюк Ярослав           кмс   0    0 2098 0    27.12.93 ВИН     3209 01.01.16   
Слюсаревская Анна                 25  -67 1795      27.05.41 ВИН 14186470 01.01.19  w
Снигур Олег                        0    0 1903      13.04.01 ВИН 14178478 01.01.18   
Спирин Анатолий              кмс   9   -4 2127 2016 16.04.55 ВИН 14116790 01.01.19   
Сподынюк Виктор              кмс   0    0 2124 1913 17.06.91 ВИН 14125668 01.04.17   
Стадник Анатолий                   9   -9 1908      11.04.55 ВИН 14186160 01.01.19   
Станиславский Богдан               7    3 1937 1550 24.02.05 ВИН 14164647 01.01.19   
Станиславчук Олег              1   0    0 2025 0    05.01.88 ВИН     3191 01.04.15   
Стариков Максим                1   0    0 1903 0    27.07.02 ВИН     3295 01.07.16   
Сташко Дмитрий                 1   0    0 2015 0    26.03.57 ВИН     3218 01.10.12  н
Стельмах Евгений               1  17  -32 1918 1622 25.02.40 ВИН 14125676 01.01.19   
Стельмах Елена                 1   8  -23 1886 0    20.10.56 ВИН 14168294 01.01.19  w
Стельмах Илья                  1   0    0 2012 0    13.11.83 ВИН     3216 01.10.12  н
Степаненко Сергей            кмс   0    0 2053 0    31.12.78 ВИН 14187752 01.04.16   
Степанюк Карина                   24  -14 1875 0    06.10.03 ВИН 14163314 01.01.19  w
Стецюк Владислав               1   0    0 2002 1817 30.08.97 ВИН 14102684 01.04.12  н
Столяренко Иван                1   0    0 1940 0    09.04.00 ВИН     3342 01.10.16   
Стопчатый Максим               1   0    0 1896 0    20.12.95 ВИН     3331 01.01.16   
Стронский Виктор             кмс   0    0 2274 0    02.10.54 ВИН     3105 01.07.15   
Стус Орест                         0    0 1900      16.08.07 ВИН 14168642 01.07.18   
Сукач Илья                        15  -39 1849      30.08.09 ВИН 14183536 01.01.19   
Табачный Дмитрий               1   0    0 1865 0    23.02.99 ВИН     3155 01.07.15   
Тагиров Роман                  1   0    0 2132 0    07.09.53 ВИН     3168 01.07.16   
Татарская Вероника             1   9    7 1921 0    18.12.71 ВИН 14169347 01.01.19  w
Татарская Ольга                1   0    0 1778 0    19.03.02 ВИН 14164736 01.01.18  w
Телюх Галина                   1   7   -4 1881 0    15.04.77 ВИН 14188473 01.01.19  w
Тимчук Денис                   1   0    0 1908 0    05.09.02 ВИН     3255 01.01.14  н
Тичинская Любовь               1   0    0 1888 0    26.06.99 ВИН     3262 01.04.15  w
Ткач Андрей                    1   9   -5 2025 0    22.05.84 ВИН     3265 01.01.19   
Ткач Инна                    кмс   0    0 2062 0    14.09.94 ВИН     3180 01.04.15  w
Ткач Наталья                       9   -3 1903      17.02.57 ВИН     3388 01.01.19  w
Трайдакало Максим              1   0    0 1927 0    26.03.98 ВИН     3208 01.04.16   
Трегубов Александр           кмс   0    0 2142 0    22.01.55 ВИН 14163152 01.10.18   
Трегубов Вадим             мф/мс   0    0 2481 2335 09.06.89 ВИН 14119595 01.07.18   
Турбовец Анастасия                 0    0 1835      16.05.05 ВИН 14164663 01.10.18  w
Тютюнников Игорь             кмс   0    0 2229 0    24.12.60 ВИН 14163845 01.07.16   
Украинец Иван                  1   0    0 1927 0    20.08.94 ВИН     3303 01.04.15   
Украинец Станислав             1   0    0 1899 0    08.09.00 ВИН     3272 01.01.14  н
Ушинский Юрий                  1   0    0 1908 0    06.06.02 ВИН     3289 01.04.17   
Фальш Петр                   кмс   0    0 2127 0    26.03.86 ВИН     3221 01.01.15   
Федоровский Михаил             1   0    0 1946 0    26.04.95 ВИН     3156 01.10.14   
Федорчук Сергей               мг   0    0 2530 2624 14.03.81 ВИН 14102536 01.01.18   
Феллер Игорь                       0    0 1928 0    16.11.77 ВИН 14163918 01.04.17   
Филюк Наталия                  1   0    0 1765 0    01.02.61 ВИН 14163411 01.07.18  w
Финогеев Дмитрий             кмс  18    1 2066 0    23.10.44 ВИН 14163055 01.01.19   
Фурман Олег                        0    0 1920      15.03.00 ВИН 14168600 01.04.18   
Ходюк Анатолий               кмс  18   11 2312 2056 08.11.59 ВИН 14136643 01.01.19   
Ходюк Максим                   1   0    0 1899 0    03.07.93 ВИН 14163420 01.04.17   
Хоменко Ольга                  1   0    0 1925 0    13.03.95 ВИН     3234 01.04.17  w
Хохлов Георгий                     0    0 1896      24.03.97 ВИН 14180413 01.10.18   
Хохлов Юрий                    1  34    3 1969 0    28.04.56 ВИН 14160757 01.01.19   
Хуторной Игорь                 1   0    0 2032 0    18.02.69 ВИН 14188740 01.04.17   
Хымыч Николай                      0    0 1909      22.12.00 ВИН     3424 01.10.18   
Царенко Максим                 1   0    0 1924 0    01.05.03 ВИН 14163160 01.01.18   
Цимбалюк Владимир              1   0    0 1917 0    04.02.53 ВИН     3201 01.07.18   
Цыпачевский Даниил                 0    0 1882      27.04.07 ВИН     3399 01.04.17   
Чекай Валентин               кмс   0    0 2101 0    25.01.35 ВИН     3113 01.10.13  н
Череда Андрей                  1   0    0 1924 0    11.12.67 ВИН 14163403 01.04.17   
Череп Ельдар                       0    0 1877      29.09.08 ВИН 14187736 01.10.18   
Черепанова Виктория            1   7   -7 1918 0    30.12.84 ВИН 14162440 01.01.19  w
Чернилевский Андрей                0    0 1889      18.12.01 ВИН     3400 01.04.17   
Черный Анатолий                1   0    0 1912 0    12.07.72 ВИН     3317 01.04.18   
Чернюк Ярослав                     0    0 1904      07.06.90 ВИН 14186098 01.04.18   
Чесалкина Ирина                   27  -24 1824      23.11.07 ВИН 14174960 01.01.19  w
Чистяков Владимир              1   0    0 1913 0    09.12.49 ВИН     3174 01.04.14  н
Чумарев Валерий              кмс   0    0 2081 0    23.10.45 ВИН     3114 01.04.17   
Шафир Евгений                  1   9   -1 1998 1583 01.02.03 ВИН 14132397 01.01.19   
Шафир Михаил                 кмс   0    0 2307 1997 19.03.76 ВИН 14122898 01.04.17   
Швайгер Александр                  0    0 2209 1849 31.01.77 ВИН 14160773 01.10.18   
Швец София                   кмс   0    0 2060 0    08.01.93 ВИН     3116 01.10.13 wн
Шендерук Владимир              1   9   20 2050 0    03.10.78 ВИН 14169843 01.01.19   
Шендерук Петр                  1   9   16 2061 0    29.05.75 ВИН 14169835 01.01.19   
Шкрябий Дмитрий                1   9   -4 1997 0    20.02.73 ВИН 14188791 01.01.19   
Шляхтун Валерий                1   0    0 2017 0    19.07.71 ВИН     3157 01.01.15   
Шляхтун Владислав              1   0    0 2002 0    19.07.00 ВИН     3210 01.10.15   
Шпанко Надежда            мф/кмс  25   29 2256 2004 02.05.02 ВИН 14132400 01.01.19  w
Шпиркин Владимир               1  18   12 2193 0    07.11.50 ВИН 14171694 01.01.19   
Штельмах Александр           кмс  32  -10 2167 1927 15.06.69 ВИН 14142139 01.01.19   
Штень Василий                  1  18   15 1987 0    12.03.42 ВИН 14171724 01.01.19   
Штомпель Юрий                     24   11 1928      16.04.07 ВИН 14168278 01.01.19   
Шулак Тарас                    1   0    0 1937 0    27.09.84 ВИН     3354 01.04.17   
Шураев Александр                   0    0 1886      26.10.68 ВИН     3401 01.04.18   
Щербина Дмитрий              кмс  16   15 2212 1852 20.10.03 ВИН 14157012 01.01.19   
Щербина Евгений              кмс   0    0 2201 1984 30.03.95 ВИН 14120992 01.01.11  н
Юкальчук Владимир                  0    0 1897 0    08.09.01 ВИН 14172321 01.10.16   
Яворский Анатолий            кмс   9    6 2162 2037 01.03.55 ВИН 14116812 01.01.19   
Яворский Артем                    22  -24 1861 1244 05.03.08 ВИН 14174944 01.01.19   
Яворский Олег                кмс   0    0 2330 1990 26.10.88 ВИН 14122588 01.10.18   
Яковец Владимир                1  30  -30 1991 0    25.07.54 ВИН 14169851 01.01.19   
Яремчук Владимир               1  17    3 1862 1404 27.11.05 ВИН 14164671 01.01.19   
Яремчук Юрий                 кмс   9   29 2104      31.05.72 ВИН 14176475 01.01.19   
Яхненко Виктор                 1   0    0 1972 0    12.07.39 ВИН 14163179 01.04.17   
Яценко Иван                    1   0    0 1914 0    09.02.89 ВИН     3121 01.10.18   `