module.exports = `Алябьев Виталий                1   0    0 1910 0    02.01.40 ЖИТ     7001 01.10.16   
Андреев Вадим                  1   0    0 1896 0    09.10.77 ЖИТ     7218 01.04.17   
Андриевич Владимир             1   0    0 2067 0    05.07.96 ЖИТ 14177668 01.04.18   
Андриенко Петр               кмс   7   13 2338 2176 24.07.94 ЖИТ 14131064 01.01.19   
Антоненко Сергей               1   0    0 2013 0    22.01.93 ЖИТ     7139 01.01.13   
Арманов Владислав            кмс   0    0 2111 0    01.01.98 ЖИТ 14163381 01.07.17   
Баранов Андрей                 1   0    0 1917 0    02.07.89 ЖИТ     7165 01.07.17   
Барановский Андрей             1   0    0 1937 0    09.02.91 ЖИТ     7154 01.04.16   
Барановский Дмитрий            1   0    0 1992 0    30.12.88 ЖИТ 14165848 01.10.16   
Барановский Сергей           кмс  19    2 2098 1915 17.01.71 ЖИТ 14128470 01.01.19   
Басистий Iван                  1   0    0 1845      27.03.03 ЖИТ 14173280 01.01.18   
Башмаков Денис                 1  18   10 1991 1506 26.04.98 ЖИТ 14176750 01.01.19   
Безпалюк Андрей              кмс   0    0 2090 0    15.12.94 ЖИТ 14150654 01.04.16   
Белицкий Владимир            кмс   0    0 2124 0    30.16.38 ЖИТ     7007 01.04.12  н
Березовский Петр               1   0    0 2006 0    07.01.64 ЖИТ     7200 01.04.16   
Беседовский Вадим              1   0    0 1905 0    15.08.96 ЖИТ     7209 01.07.16   
Беспалько Владимир             1  14   -2 1780 0    22.06.47 ЖИТ     7116 01.01.19   
Боровицкий Константин          1   0    0 1914 0    21.05.72 ЖИТ     7008 01.04.17   
Борс Леонид                    1   0    0 2115 0    04.09.48 ЖИТ     7009 01.07.17   
Боярчук Александр              1   0    0 1957 0    01.01.59 ЖИТ     7010 01.04.16   
Будзик Константин              1   0    0 2009 0    27.09.92 ЖИТ     7011 01.04.15   
Бурилко Дмитрий                1   0    0 1888      27.11.03 ЖИТ     7257 01.10.18   
Бурковский Никита              1   0    0 1940 0    20.07.95 ЖИТ     7167 01.10.15   
Бурьянов Вадим                 1   0    0 1944 0    14.02.98 ЖИТ 14142023 01.10.16   
Бусыгин Виктор                 1   0    0 1901 0    05.01.60 ЖИТ     7191 01.04.16   
Вайднер Виктор                 1   0    0 1966 0    05.06.95 ЖИТ     7178 01.10.16   
Веремий Богдан               кмс   0    0 2380 2247 14.11.90 ЖИТ 14122057 01.10.18   
Викарчук Андрей                1   7   15 1960      07.12.00 ЖИТ 14172143 01.01.19   
Винарчук Александр           кмс   7   -7 2275 0    13.07.72 ЖИТ     7013 01.01.19   
Винковский Александр         кмс  17   10 2123 0    09.07.63 ЖИТ     7014 01.01.19   
Вискушенко Владимир          кмс   0    0 2085 0    05.03.92 ЖИТ     7015 01.01.14  н
Витюк Александр                1   7  -12 2010 0    14.03.81 ЖИТ 14177730 01.01.19   
Вишневский Виталий             1   0    0 1985 0    18.06.90 ЖИТ     7149 01.01.15   
Власенко Александр           кмс   8   -6 2174 0    24.05.73 ЖИТ     7017 01.01.19   
Власюк Илья                    1  19   -4 2023 0    20.05.50 ЖИТ     7160 01.01.19   
Войтенко Александр             1  14   -4 1883      07.12.99 ЖИТ 14177749 01.01.19   
Волотовский Кирилл           кмс  18   49 2264 2068 07.03.03 ЖИТ 14151634 01.01.19   
Выпханюк Игорь                мс  30    4 2463 2345 24.11.85 ЖИТ 14112256 01.01.19   
Гаврилюк Александр             1   0    0 2046 1903 26.03.86 ЖИТ 14124661 01.10.14   
Гамидов Имран                  1   0    0 1939 0    28.11.37 ЖИТ     7189 01.10.16   
Герасимчук Сергей         мф/кмс   6    8 2306 2307 08.04.81 ЖИТ 14114216 01.01.19   
Герасимчук Юлия                1  24   31 1916      20.04.07 ЖИТ 14174162 01.01.19  w
Германович Олег                1   0    0 1952 0    08.01.73 ЖИТ     7020 01.07.17   
Голузин Анатолий               1   0    0 2035 0    21.01.64 ЖИТ     7140 01.04.17   
Горносталь Сергей            кмс   0    0 2252 0    27.09.83 ЖИТ 14179393 01.07.17   
Градовский Дмитрий           кмс   0    0 2077 0    01.10.87 ЖИТ     7021 01.04.12  н
Грибан Андрей                  1   5    9 1964 0    08.12.49 ЖИТ     7146 01.01.19   
Грищенко Дмитрий               1   0    0 1924 0    26.08.01 ЖИТ     7223 01.04.17   
Грищук Игорь                 кмс   0    0 2231 0    12.07.90 ЖИТ     7022 01.04.11  н
Давидюк Дмитрий                1   0    0 1913 0    13.03.93 ЖИТ     7152 01.10.16   
Дворецкий Сергей               1   0    0 2059 0    19.11.74 ЖИТ     7125 01.04.15   
Дека Александр                 1   0    0 1957 0    05.08.51 ЖИТ     7163 01.04.15   
Дехтярук Семен                 1   0    0 1967 0    29.10.34 ЖИТ     7023 01.04.14  н
Длогуш Владислав               1   0    0 1871 0    24.05.99 ЖИТ     7210 01.07.17   
Дмитришин Владимир             1   0    0 2070 0    07.10.50 ЖИТ 14186110 01.01.08  н
Добринецкая Светлана         кмс   0    0 2044 0    14.07.60 ЖИТ     7027 01.04.13 wн
Добринецкий Павел             мф   0    0 2293 2401 26.02.63 ЖИТ 14112957 01.01.13  н
Довбаш Наталия                 1   0    0 1941 0    ........ ЖИТ     7203 01.04.16  w
Довбыш Юрий                  кмс   0    0 2041 0    19.10.83 ЖИТ     7028 01.07.10  н
Довгань Дмитрий                1   0    0 2090 0    10.04.83 ЖИТ     7219 01.04.17   
Доронин Анатолий             кмс   0    0 2133 0    21.06.76 ЖИТ     7128 01.04.14  н
Дубивка Дмитрий              кмс   0    0 2102 0    01.01.84 ЖИТ     7029 01.10.18   
Думанский Ярослав             мф   0    0 2329 2326 21.03.61 ЖИТ 14103354 01.07.18   
Ерган Александр                1   0    0 1977 0    12.09.97 ЖИТ     7188 01.04.17   
Ерган Владислав                1   0    0 1931 0    13.01.73 ЖИТ     7144 01.04.16   
Жабенко Александр            кмс   0    0 2080 0    17.03.87 ЖИТ     7030 01.04.15   
Жданович Валерий               1   0    0 1922 0    20.12.57 ЖИТ     7031 01.01.18   
Заблоцкий Юрий                 1   0    0 1925 0    ........ ЖИТ     7205 01.04.16   
Збунь Лидия                    1   0    0 1934 0    11.03.55 ЖИТ     7032 01.07.18  w
Зиневич Константин             1   0    0 1927 0    16.07.94 ЖИТ     7122 01.04.16   
Зосимович Денис              кмс   7   -1 2170 0    01.11.99 ЖИТ 14154455 01.01.19   
Иванишен Юрий                кмс  14   -9 2176 0    04.02.99 ЖИТ 14142058 01.01.19   
Иванцов Анатолий               1   0    0 1938 0    17.09.41 ЖИТ     7034 01.04.13  н
Ильчук Елена                  мф   0    0 2249 2185 17.02.77 ЖИТ 14103044 01.07.06 wн
Исмайлов Анатолий              1   0    0 1940 0    19.12.54 ЖИТ     7157 01.04.17   
Йосифович Анастасия            1   0    0 1890 0    09.06.93 ЖИТ     7111 01.07.12 wн
Карасенко Валерий              1   0    0 1915 0    ........ ЖИТ     7171 01.04.14  н
Квятковский Геннадий         кмс   6   -3 2229 2157 18.10.59 ЖИТ 14105390 01.01.19   
Киневич Константин           кмс   0    0 2108 0    12.02.91 ЖИТ     7038 01.07.16   
Коваленко Александр            1   0    0 1895 0    23.07.96 ЖИТ     7151 01.01.16   
Коваль Владимир                1   0    0 2058 0    12.09.88 ЖИТ     7039 01.04.12  н
Ковтонюк Наталья             кмс   0    0 2126 2044 27.03.88 ЖИТ 14114240 01.07.15  w
Кожарин Михаил                 1   0    0 2033 0    28.04.53 ЖИТ 14167182 01.07.17   
Колесниченко Павел           кмс   0    0 2105 0    12.07.96 ЖИТ     7150 01.04.16   
Колодий Михаил                 1   0    0 1964 0    27.10.88 ЖИТ     7040 01.01.15   
Коломиец Алина               кмс   0    0 2051 1943 04.09.84 ЖИТ 14109166 01.10.10 wн
Коломиец Андрей                1   0    0 1954 0    12.05.43 ЖИТ     7136 01.10.16   
Коляденко Максим          мф/кмс   0    0 2278 2317 31.08.86 ЖИТ 14129060 01.07.16   
Кондратюк Александр            1   0    0 1876 1894 21.06.88 ЖИТ 14121417 01.01.15   
Корецкий Йосип                     6    6 2106      29.05.35 ЖИТ     7268 01.01.19   
Коржовский Александр           1   0    0 2001 0    15.06.86 ЖИТ     7043 01.07.16   
Корзун Владимир                1   0    0 1965 0    ........ ЖИТ     7206 01.07.16   
Корнийчук Александра           1  16   -7 2012 1523 09.06.02 ЖИТ 14155656 01.01.19  w
Корнийчук Иван                 1   0    0 1913 0    13.02.97 ЖИТ     7181 01.10.14   
Корнийчук Федор                1  15   14 1863 1339 24.12.05 ЖИТ 14175347 01.01.19   
Корогода Владислав           кмс   0    0 2150 0    17.07.94 ЖИТ     7044 01.04.16   
Косинский Евгений              1   0    0 1922 0    13.10.37 ЖИТ     7134 01.04.17   
Костевский Борис               1   0    0 2014 0    30.01.70 ЖИТ     7045 01.01.15   
Кравченко Анатолий           кмс   0    0 2123 0    07.10.66 ЖИТ     7046 01.07.13  н
Кравченко Владимир           кмс   0    0 2111 0    01.01.64 ЖИТ 14159082 01.07.17   
Кравченко Леонид             кмс   6   13 2349 2216 30.03.68 ЖИТ 14105373 01.01.19   
Кравчук Богдан                    22   47 1991      03.01.02 ЖИТ 14188600 01.01.19   
Кравчук Елена                кмс   0    0 2046 0    25.10.58 ЖИТ     7048 01.01.12 wн
Кремень Михаил                 1   0    0 2000 0    11.08.35 ЖИТ     7117 01.04.17   
Кривошея Сергей            мг/мс   0    0 2487 2469 23.05.71 ЖИТ 14102226 01.07.18   
Крошняков Денис              кмс   0    0 2291 0    01.01.91 ЖИТ 14179407 01.07.18   
Кручак Леся                  кмс   7   17 2102 1780 22.03.84 ЖИТ 14163454 01.01.19  w
Кручко Виталий                 1   0    0 2015 0    13.07.61 ЖИТ     7118 01.04.12  н
Кудряшов Юрий                кмс   0    0 2114 0    17.01.93 ЖИТ     7050 01.07.16   
Кулага Дарина                  1   0    0 1817 1449 10.02.00 ЖИТ 14170884 01.07.18  w
Кулик Василий                кмс   0    0 2069 0    11.09.47 ЖИТ     7051 01.04.17   
Кучерук Владимир               1   0    0 2014 0    26.09.91 ЖИТ     7052 01.04.17   
Левицкий Александр             1   0    0 2001 0    23.09.89 ЖИТ     7053 01.04.12  н
Левковский Алексей             1   0    0 1867 0    19.07.02 ЖИТ     7225 01.04.18   
Лензион Павел                  1   0    0 1898 0    ........ ЖИТ     7172 01.04.14  н
Литвинчук Олег                 1   0    0 1985 0    13.05.86 ЖИТ     7054 01.01.15   
Ломакова Богдана               1   0    0 1861 0    18.04.01 ЖИТ     7199 01.10.17  w
Лудищев Артем                  1  22   76 2053 1507 13.04.01 ЖИТ 14164868 01.01.19   
Луценко Анастасия              1   0    0 1866 0    02.06.95 ЖИТ     7162 01.07.14 wн
Лысенко Олег                   1   0    0 1998 1775 14.06.77 ЖИТ 14128543 01.10.15   
Лысенко Тарас                  1   0    0 1889 0    22.03.94 ЖИТ     7112 01.07.12  н
Майстренко Алексей             1   0    0 1908 0    28.03.50 ЖИТ     7143 01.01.13  н
Малашевич Василий            кмс  12   31 2169 0    15.10.69 ЖИТ     7055 01.01.19   
Малиновская Мария            кмс   0    0 2094 0    16.01.90 ЖИТ     7056 01.10.17  w
Малиновский Николай          кмс   0    0 2229 0    18.08.67 ЖИТ     7057 01.01.17   
Мандрик Богдан                     7    8 1908      11.01.00 ЖИТ     7269 01.01.19   
Мартынюк Андрей              кмс   0    0 2121 0    21.01.85 ЖИТ 14128047 01.07.18   
Мартынюк Юрий                  1   0    0 2042 0    22.10.88 ЖИТ     7113 01.07.16   
Мелешко Максим               кмс   7    6 2209 2099 25.10.88 ЖИТ 14120216 01.01.19   
Мельник Алексей                1   0    0 1935 0    30.03.63 ЖИТ     7224 01.07.17   
Мельник Владимир             кмс   0    0 2191 0    10.03.81 ЖИТ     7059 01.07.11  н
Мерзлый Павел                  1   6  -10 1978 0    04.05.58 ЖИТ 14158302 01.01.19   
Мирончук Олег                  1   6   10 2059 0    28.04.52 ЖИТ     7061 01.01.19   
Мудревский Виктор              1   0    0 2004 0    28.07.80 ЖИТ     7064 07.03.09  н
Музычко Дмитрий                1   0    0 1907 0    19.02.94 ЖИТ     7124 01.04.15   
Мусиенко Игорь               кмс   0    0 1991 0    16.12.68 ЖИТ     7065 01.07.17   
Муский Андрей                  1   0    0 1940 0    ........ ЖИТ     7173 01.04.14  н
Мэнн Ева                           8   20 1920      14.01.07 ЖИТ     7267 01.01.19  w
Мякиньков Максим             кмс   0    0 2180 0    11.04.79 ЖИТ     7126 01.04.15   
Нагорняк Александр           кмс   0    0 2116 0    18.10.61 ЖИТ     7066 01.04.16   
Нарекян Михаил                 1   0    0 1957 0    11.10.48 ЖИТ     7067 01.07.11  н
Наумчук Виктор                 1   0    0 1963 0    03.04.97 ЖИТ     7174 01.07.17   
Нетрибийчук Александр          1   0    0 2119 0    08.04.85 ЖИТ     7119 01.04.17   
Николайчук Дмитрий             1   0    0 1947 0    15.02.99 ЖИТ     7186 01.07.17   
Новицкий Ярослав               1  21    3 2018 1769 18.03.05 ЖИТ 14141523 01.01.19   
Новобранец Ярослав             1   0    0 1998 0    17.03.97 ЖИТ     7166 01.10.16   
Новодран Владимир                  0    0 1897      22.10.39 ЖИТ     7262 01.04.18   
Олександрук Ярослав            1   0    0 2083 0    15.11.96 ЖИТ     7190 01.04.17   
Оленчук Андрей                 1   0    0 1951 0    16.07.98 ЖИТ 14179423 01.04.17   
Олийник Евгений                1   0    0 1899 0    26.12.95 ЖИТ     7179 01.04.16   
Олийнык Анастасия              1  10    3 1912 0    27.05.01 ЖИТ     7221 01.01.19  w
Олифир Дмитрий                 1   0    0 1943 0    20.07.96 ЖИТ     7168 01.04.16   
Олишевский Андрей            кмс   6   -4 2321 2324 01.02.80 ЖИТ 14168928 01.01.19   
Опанасюк Александр             1   0    0 1968 0    04.07.00 ЖИТ     7216 01.04.18   
Осадчук Анастасия              1   0    0 1964 0    18.12.96 ЖИТ     7120 01.07.12 wн
Осадчук Дмитрий                1  38   30 2114 1719 13.03.03 ЖИТ 14151553 01.01.19   
Охрименко Сергей             кмс  14  -11 2257 2237 22.01.71 ЖИТ 14110768 01.01.19   
Павленко Александр             1   0    0 2018 0    01.01.78 ЖИТ     7135 01.01.12  н
Павловский Денис               1   0    0 1999 0    24.06.89 ЖИТ     7069 01.04.15   
Павлюк Алина                       6   11 1901      17.01.04 ЖИТ     7265 01.01.19  w
Палийчук Валерий               1   0    0 2067 0    01.05.47 ЖИТ     7164 01.07.17   
Пампуха Александра             1  34   17 1962 1494 27.02.03 ЖИТ 14168685 01.01.19  w
Пархомчук Александр            1   7  -11 1879 0    02.03.93 ЖИТ     7153 01.01.19   
Петренчук Лина                 1   0    0 1940 0    19.10.95 ЖИТ     7187 01.04.18  w
Печерский Олег               кмс   0    0 2222 0    01.06.78 ЖИТ     7071 01.01.09  н
Пилипчук Александр             1   0    0 1915 0    ........ ЖИТ     7159 01.04.13  н
Пирожков Сергей                1   0    0 1886 0    18.07.60 ЖИТ 14177692 01.01.18   
Подольская Зорина            кмс   0    0 2064 1804 23.07.95 ЖИТ 14142040 01.10.17  w
Полищук Виталий                1   0    0 2058 0    06.02.64 ЖИТ     7147 01.01.14  н
Полищук Ирина                  1   0    0 1913 0    24.08.97 ЖИТ     7202 01.04.17  w
Пресман Александр              1   0    0 2007 0    ........ ЖИТ     7073 01.07.16   
Приборецкий Максим             1   9   -2 1873      28.11.03 ЖИТ     7258 01.01.19   
Прищенко Юлия                  1   0    0 1852 0    20.10.98 ЖИТ     7192 01.04.17  w
Радзивон Дмитрий               1   0    0 1847 0    26.01.97 ЖИТ     7176 01.10.15   
Радченко Богдан                2  15   -6 1808      28.10.05 ЖИТ     7259 01.01.19   
Ратнер Давид                 кмс  20   19 2179 1911 15.09.99 ЖИТ 14163470 01.01.19   
Ратнер Кристина                1  26   40 1882      23.08.05 ЖИТ 14188660 01.01.19  w
Ревуцкий Владимир             мм  14  -16 2338 2379 10.12.52 ЖИТ 14106167 01.01.19   
Рзаев Руслан                   1   0    0 2078 0    22.11.98 ЖИТ     7145 01.10.18   
Рой Сергей                     1   0    0 1938 0    19.01.76 ЖИТ     7074 01.04.16   
Романюк Илья                   1   0    0 1936 0    01.08.33 ЖИТ     7133 01.01.12  н
Рутковский Андрей            кмс   0    0 2128 0    13.12.90 ЖИТ 14122014 01.07.11  н
Савенец Михаил                 1   0    0 1925 0    21.02.93 ЖИТ     7077 01.04.12  н
Савицкий Николай               1   0    0 2029 0    12.05.48 ЖИТ     7121 01.01.11  н
Савицкий Святослав             1   0    0 1975 0    14.05.59 ЖИТ     7078 01.04.17   
Савицкий Федор                 1   0    0 1886 0    03.03.95 ЖИТ     7130 01.07.14  н
Савко Ярослав                  1   0    0 2058 0    01.06.71 ЖИТ 14188783 01.04.16   
Самолетов Евгений            кмс   0    0 2204 0    28.03.95 ЖИТ     7080 01.07.16   
Сачук Артем                  кмс   5   14 2225 2133 27.11.84 ЖИТ 14114372 01.01.19   
Семененко Валерий              1   0    0 1937 0    19.11.97 ЖИТ     7204 01.07.17   
Сенько Петр                    1   0    0 1952 0    26.06.84 ЖИТ     7198 01.07.17   
Сердюков Алексей               1   0    0 1961 0    17.11.38 ЖИТ     7175 01.04.17   
Сидорук Николай                1   0    0 1889 0    ........ ЖИТ     7222 01.07.17   
Скорук Владимир                1   0    0 2003 0    31.12.72 ЖИТ     7170 01.01.17   
Слободянюк Артем               1   0    0 2058 0    21.09.91 ЖИТ     7081 01.07.11  н
Снегуров Денис                 1   0    0 1962 0    17.07.88 ЖИТ     7082 01.07.16   
Соколовская Дарья              1   0    0 1829 0    02.02.93 ЖИТ     7114 01.07.12 wн
Соколовский Александр          1   0    0 1927 0    19.05.49 ЖИТ     7214 01.10.17   
Спирин Владимир                1   0    0 1874 0    29.12.58 ЖИТ     7169 01.07.17   
Стецюк Петр                    1   0    0 1915 0    ........ ЖИТ     7201 01.04.16   
Стрельцов Владимир           кмс   0    0 2028 0    15.10.46 ЖИТ     7084 01.04.15   
Сыч Богдан                         7    0 1900      10.01.51 ЖИТ     7270 01.01.19   
Тайгунова Надежда            кмс   5    7 2117 2175 12.12.85 ЖИТ 14114429 01.01.19  w
Тайгунова Светлана           кмс   0    0 2024 0    17.01.82 ЖИТ     7086 01.07.08 wн
Тарасов Юрий                 кмс  20    9 2121 0    31.08.76 ЖИТ     7087 01.01.19   
Тетерин Андрей               кмс   0    0 2053 0    25.12.69 ЖИТ     7088 01.07.16   
Титоренко Ольга                1  10   -2 1948 1461 28.12.96 ЖИТ 14183544 01.01.19  w
Ткаченко Валентин              1   0    0 2007 0    05.05.44 ЖИТ     7194 01.04.15   
Ткачук Александр               1   0    0 2082 0    15.05.65 ЖИТ     7090 01.01.16   
Ткачук Оксана                  1  13  -22 2018 1816 07.02.97 ЖИТ 14156105 01.01.19  w
Трофименко Денис               1   0    0 1931 0    18.04.98 ЖИТ     7182 01.04.18   
Трофименко Диана               1   0    0 1923 0    18.04.98 ЖИТ     7193 01.07.17  w
Трохимишин Иван              кмс   4  -19 2110 0    07.07.92 ЖИТ 14132559 01.01.19   
Трохимишин Сергей            кмс  19    1 2282 2176 20.12.89 ЖИТ 14135604 01.01.19   
Турнов Михаил                  1   0    0 1907 0    07.05.96 ЖИТ     7156 01.04.16   
Турнова Ева                  кмс   0    0 2037 0    16.12.92 ЖИТ 14128667 01.10.16  w
Фольверт Павел                 1  10    5 2005 0    22.08.69 ЖИТ     7096 01.01.19   
Хитрич Роман                 кмс   0    0 2150 1954 07.08.80 ЖИТ 14128489 01.10.18   
Ходаковский Иван               1   0    0 2055 0    16.11.53 ЖИТ     7155 01.07.17   
Хохлов Сергей                кмс   0    0 2066 0    31.05.80 ЖИТ     7098 01.04.12  н
Храпийчук Валерий              1   0    0 1946 0    06.10.93 ЖИТ     7132 01.07.17   
Цегельник Виталий              1  15   12 1844      14.04.05 ЖИТ 14163551 01.01.19   
Чайковский Леонид              1   0    0 1915 0    ........ ЖИТ     7208 01.07.16   
Червонюк Юрий                кмс   0    0 2062 0    05.05.68 ЖИТ 14126737 01.04.17   
Черний Юрий                    1   0    0 1995 0    06.05.87 ЖИТ     7100 01.07.16   
Чибриков Вадим                     0    0 1902      05.10.96 ЖИТ 14185253 01.04.18   
Чирва Анатолий                 1   0    0 1918 0    01.03.56 ЖИТ     7101 01.01.17   
Шадура Александр               1   0    0 1931 0    28.09.97 ЖИТ     7215 01.04.17   
Шатило Игорь                 кмс   0    0 2248 0    25.01.75 ЖИТ     7103 01.01.13  н
Шевцов Юрий                    1   0    0 1914 0    04.01.51 ЖИТ     7142 01.07.17   
Шеканова Александра            1   0    0 1882 0    02.03.94 ЖИТ     7104 01.07.14 wн
Шемет Виталий                  1   0    0 1950 0    23.02.85 ЖИТ     7226 01.10.16   
Шемет Марина                 кмс   0    0 2089 0    03.11.85 ЖИТ     7026 01.01.11  w
Шинкович Станислав             1   0    0 1917 0    23.02.99 ЖИТ     7197 01.01.16   
Шипицын Александр            кмс   0    0 2081 0    18.05.81 ЖИТ     7105 01.07.16   
Шклярук Николай                1   0    0 1950 0    ........ ЖИТ     7138 01.01.15   
Шпаковский Виктор              1   0    0 2025 0    27.01.95 ЖИТ     7148 01.10.16   
Штукун Андрей                  1   7   15 2129 1787 13.12.88 ЖИТ 14128632 01.01.19   
Шутовский Виталий              1   0    0 2001 0    11.07.91 ЖИТ     7107 01.01.10  н
Щепкiн Володимир                   0    0 1925      25.11.49 ЖИТ     7266 01.10.18   
Яременко Андрей                2  18    3 1796      15.04.06 ЖИТ     7261 01.01.19   
Яременко Михаил              кмс   0    0 2051 0    01.12.44 ЖИТ     7109 01.04.16   
Ярмоленко Андрей               1   0    0 2035 0    04.09.96 ЖИТ     7183 01.10.15   `